{
    "1": [
        "@",
        "　",
        "　标题画面的主题曲。",
        "",
        "　有个变得轻佻又温暖的感觉了。",
        "　在与以往相同，没有多少紧张感的旋律上，",
        "　多添了点异于人类的妖精的成分。"
    ],
    "2": [
        "@",
        "　",
        "　一面的主题曲。",
        "　同时收录在东方三月精的单行本里。",
        "　起初就是打算用在一面的，如今能够实现",
        "　此曲也算是得尝所愿吧。",
        "　游戏的乐曲要在游戏中听才美。",
        "　因而会有人感到跟 CD 中的印象不同吧。"
    ],
    "3": [
        "@",
        "　",
        "　一、二面 BOSS 的主题曲。",
        "",
        "　与三妖精战斗时的曲子。",
        "　确实有 BOSS 的样子，但多添了些轻快的元素。",
        "　好像小打小闹一般，除敌人的攻击外，还显出了可爱的感觉吧。"
    ],
    "4": [
        "@",
        "　",
        "　二面的主题曲。",
        "",
        "　与一面的氛围不同，这回是傍晚哦。",
        "　使用了标题画面的旋律。",
        "　感觉增强了妖异度与怀旧度吧。",
        "　一提到傍晚便令人感到妖异和怀旧嘛。"
    ],
    "5": [
        "@",
        "　",
        "　三面的主题曲。",
        "",
        "　搞成稍带爵士与成熟感的旋律了。",
        "　夜晚是大人们的时间。或者是妖怪们的时间。",
        "　好孩子该去睡觉了，熬夜的话会引来妖怪哦。",
        "　或者会引来大人呢。简直是一定的。"
    ],
    "6": [
        "@",
        "　",
        "　三面 BOSS 的主题曲。",
        "　虽说是终 BOSS 战，但因为马上就能到达，",
        "　所以难以把握曲调的轻重。",
        "　突然力道满满的话会令人疲劳吧，于是序盘缓慢愉快，",
        "　终盘高速而又热血。",
        "　音色是妖精风格但也相当热血哦。"
    ],
    "7": [
        "@",
        "　",
        "　EXTRA 的主题曲。",
        "",
        "　虽在序奏时表现出无谓的催促感，",
        "　但整体表达出的淘气感，像是ＥＸ曲呢。",
        "　飞翔在樱吹雪中的印象。"
    ],
    "8": [
        "@",
        "　",
        "　EXTRA BOSS 的主题曲。",
        "",
        "　以改编魔女们的舞会为本开始做的曲子。",
        "　只凭借残留在心底的印象结果完全变成了别的曲子……",
        "　作曲者本人来改编的话不构成改编，原来是这么一回事么。",
        "　不过，很帅气的曲子吧—。只要曲子好就得了。"
    ],
    "9": [
        "@",
        "　",
        "　结局的主题曲。",
        "",
        "　是标题画面主题曲的另一版本。",
        "　稍稍变得成熟点了。",
        "",
        "　都变成大人了还口口声声妖精妖精的真算是完蛋了。"
    ],
    "10": [
        "@",
        "　",
        "　记分画面的主题曲。",
        "",
        "　这首也借着游戏弄得轻快了点。"
    ]
}