{
    "common-0": {
        "comment_1": [
            "瞬间在周围产生灵力结界，将近处的",
            "敌人弹飞的防御卡片",
            "有无敌时间所以稳定性较高"
        ],
        "owner": "Common"
    },
    "common-1": {
        "comment_1": [
            "从魔法森林中的蘑菇中提取出的",
            "魔力回复药剂，服用后灵力",
            "会迅速回复，直到最大值"
        ],
        "owner": "Common"
    },
    "common-2": {
        "comment_1": [
            "可以使时间停止的奇妙怀表",
            "在使用过程中不能进行攻击",
            "只能作为一种用于移动的卡片"
        ],
        "owner": "Common"
    },
    "common-3": {
        "comment_1": [
            "妖怪锻造的可以切断迷惘的刀",
            "使用时中断当前动作",
            "并向前冲刺移动",
            "是张使用途径多种多样的优秀卡片"
        ],
        "owner": "Common"
    },
    "common-4": {
        "comment_1": [
            "承担持有者受到的一部分",
            "伤害的稀有人偶",
            "虽然效果微不足道但是持续时间是永久的",
            "多次使用的防御效果会累积"
        ],
        "owner": "Common"
    },
    "common-5": {
        "comment_1": [
            "蕴含魔力的珍贵书籍",
            "让持有者的灵力活性化，永久",
            "增加灵力恢复速度",
            "多次使用效果会累积"
        ],
        "owner": "Common"
    },
    "common-6": {
        "comment_1": [
            "用于遮挡阳光的白色阳伞",
            "使用者不仅可以用来遮挡阳光",
            "还能形成连弹幕都能弹开的盾牌",
            "使用时展开防御射击的结界",
            "实际上还有另外一个效果是…？"
        ],
        "owner": "Common"
    },
    "common-7": {
        "comment_1": [
            "可以召唤幽灵的冥界器具",
            "使用后会有幽灵出现并追踪敌人",
            "虽然弹速很慢但追踪性能不错",
            "就算本体被攻击也不会消失"
        ],
        "owner": "Common"
    },
    "common-8": {
        "comment_1": [
            "蕴含了隙间妖怪力量的奇妙扇子",
            "可以进行一次特殊打击攻击",
            "被防御则会强制破防",
            "如果只是被击中",
            "则会受到很低的伤害"
        ],
        "owner": "Common"
    },
    "common-9": {
        "comment_1": [
            "会无限涌出酒的鬼的葫芦",
            "使用后会增加两个符卡的能量槽",
            "可以多多使用的方便道具"
        ],
        "owner": "Common"
    },
    "common-10": {
        "comment_1": [
            "操纵风的天狗所使用的团扇",
            "使用后身体会在风中变轻",
            "永久增加移动速度",
            "多次使用效果会累积"
        ],
        "owner": "Common"
    },
    "common-11": {
        "comment_1": [
            "损害精神的毒药",
            "使用时发动的打击在击中后",
            "能破坏对手卡片槽中最前方的卡片"
        ],
        "owner": "Common"
    },
    "common-12": {
        "comment_1": [
            "死神的有距离操纵能力的铜钱",
            "在防御中使用可以让双方分开一段距离",
            "虽然效果低微，却具有",
            "可以无限次使用的特征",
            "手卡中有多张时会降低其灵力暂停回复时间"
        ],
        "owner": "Common"
    },
    "common-13": {
        "comment_1": [
            "连狂风和闪电都能避开的龙鱼的羽衣",
            "在防御中使用可以产生无敌的",
            "打击强制将对手击飞",
            "被压制的很辛苦时很可靠"
        ],
        "owner": "Common"
    },
    "common-14": {
        "comment_1": [
            "可以操纵气质的天人的武器",
            "使用可以将天气改变为现在预报的天气",
            "也能快速结束现在的天气"
        ],
        "owner": "Common"
    },
    "common-15": {
        "comment_1": [
            "可以疗伤的守矢神社护符",
            "使用后回复一些体力"
        ],
        "owner": "Common"
    },
    "common-16": {
        "comment_1": [
            "被强冷气冻住的青蛙",
            "冻住周围的地面",
            "可以让没站稳的家伙摔倒",
            "其威力强烈到",
            "就算自己踩上去也会摔倒"
        ],
        "owner": "Common"
    },
    "common-17": {
        "comment_1": [
            "蕴含有龙的力量（据说）",
            "的星型头饰。使用后",
            "在短时间内被攻击不会有硬直"
        ],
        "owner": "Common"
    },
    "common-18": {
        "comment_1": [
            "用于操纵核聚变的力量的控制棒",
            "是使用后攻击力会永久上升",
            "而防御力会永久下降的双刃剑",
            "请有计划地使用核能"
        ],
        "owner": "Common"
    },
    "common-19": {
        "comment_1": [
            "传说一天会滴下三滴的不可思议的水",
            "第一次使用和第二次使用时",
            "什么都不会发生，但是第三次呢？"
        ],
        "owner": "Common"
    },
    "common-20": {
        "comment_1": [
            "让巨大鲶鱼在周围引发地震",
            "注意地震是无差别攻击的灾害"
        ],
        "owner": "Common"
    },
    "reimu-111": {
        "comment_1": [
            "跳跃后翻转向下展开",
            "短射程的结界攻击，",
            "是一种用于出其不意",
            "攻击对手的独特打击。"
        ],
        "owner": "博丽灵梦"
    },
    "reimu-204": {
        "comment_1": [
            "以自己为中心生成结界的技能。",
            "结界的范围小、持续时间也很短，",
            "但用于近距离攻击",
            "也是非常适合的。"
        ],
        "owner": "博丽灵梦"
    },
    "reimu-207": {
        "comment_1": [
            "连续生成四边上",
            "有攻击力的广范围结界，",
            "结界会像波纹般",
            "一波波的向外扩散。"
        ],
        "owner": "博丽灵梦"
    }
}