{
    "common-0": {
        "comment_1": [
            "瞬间在周围产生灵力结界，将近处的",
            "敌人弹飞的防御卡片",
            "有无敌时间所以稳定性较高"
        ],
        "owner": "Common"
    },
    "common-1": {
        "comment_1": [
            "从魔法森林中的蘑菇中提取出的",
            "魔力回复药剂，服用后灵力",
            "会迅速回复，直到最大值"
        ],
        "owner": "Common"
    },
    "common-2": {
        "comment_1": [
            "可以使时间停止的奇妙怀表",
            "在使用过程中不能进行攻击",
            "只能作为一种用于移动的卡片"
        ],
        "owner": "Common"
    },
    "common-3": {
        "comment_1": [
            "妖怪锻造的可以切断迷惘的刀",
            "使用时中断当前动作",
            "并向前冲刺移动",
            "是张使用途径多种多样的优秀卡片"
        ],
        "owner": "Common"
    },
    "common-4": {
        "comment_1": [
            "承担持有者受到的一部分",
            "伤害的稀有人偶",
            "虽然效果微不足道但是持续时间是永久的",
            "多次使用的防御效果会累积"
        ],
        "owner": "Common"
    },
    "common-5": {
        "comment_1": [
            "蕴含魔力的珍贵书籍",
            "让持有者的灵力活性化，永久",
            "增加灵力恢复速度",
            "多次使用效果会累积"
        ],
        "owner": "Common"
    },
    "common-6": {
        "comment_1": [
            "用于遮挡阳光的白色阳伞",
            "使用者不仅可以用来遮挡阳光",
            "还能形成连弹幕都能弹开的盾牌",
            "使用时展开防御射击的结界",
            "实际上还有另外一个效果是…？"
        ],
        "owner": "Common"
    },
    "common-7": {
        "comment_1": [
            "可以召唤幽灵的冥界器具",
            "使用后会有幽灵出现并追踪敌人",
            "虽然弹速很慢但追踪性能不错",
            "就算本体被攻击也不会消失"
        ],
        "owner": "Common"
    },
    "common-8": {
        "comment_1": [
            "蕴含了隙间妖怪力量的奇妙扇子",
            "可以进行一次特殊打击攻击",
            "被防御则会强制破防",
            "如果只是被击中",
            "则会受到很低的伤害"
        ],
        "owner": "Common"
    },
    "common-9": {
        "comment_1": [
            "会无限涌出酒的鬼的葫芦",
            "使用后会增加两个符卡的能量槽",
            "可以多多使用的方便道具"
        ],
        "owner": "Common"
    },
    "common-10": {
        "comment_1": [
            "操纵风的天狗所使用的团扇",
            "使用后身体会在风中变轻",
            "永久增加移动速度",
            "多次使用效果会累积"
        ],
        "owner": "Common"
    },
    "common-11": {
        "comment_1": [
            "损害精神的毒药",
            "使用时发动的打击在击中后",
            "能破坏对手卡片槽中最前方的卡片"
        ],
        "owner": "Common"
    },
    "common-12": {
        "comment_1": [
            "死神的有距离操纵能力的铜钱",
            "在防御中使用可以让双方分开一段距离",
            "虽然效果低微，却具有",
            "可以无限次使用的特征",
            "手卡中有多张时会降低其灵力暂停回复时间"
        ],
        "owner": "Common"
    },
    "common-13": {
        "comment_1": [
            "连狂风和闪电都能避开的龙鱼的羽衣",
            "在防御中使用可以产生无敌的",
            "打击强制将对手击飞",
            "被压制的很辛苦时很可靠"
        ],
        "owner": "Common"
    },
    "common-14": {
        "comment_1": [
            "可以操纵气质的天人的武器",
            "使用可以将天气改变为现在预报的天气",
            "也能快速结束现在的天气"
        ],
        "owner": "Common"
    },
    "common-15": {
        "comment_1": [
            "可以疗伤的守矢神社护符",
            "使用后回复一些体力"
        ],
        "owner": "Common"
    },
    "common-16": {
        "comment_1": [
            "被强冷气冻住的青蛙",
            "冻住周围的地面",
            "可以让没站稳的家伙摔倒",
            "其威力强烈到",
            "就算自己踩上去也会摔倒"
        ],
        "owner": "Common"
    },
    "common-17": {
        "comment_1": [
            "蕴含有龙的力量（据说）",
            "的星型头饰。使用后",
            "在短时间内被攻击不会有硬直"
        ],
        "owner": "Common"
    },
    "common-18": {
        "comment_1": [
            "用于操纵核聚变的力量的控制棒",
            "是使用后攻击力会永久上升",
            "而防御力会永久下降的双刃剑",
            "请有计划地使用核能"
        ],
        "owner": "Common"
    },
    "common-19": {
        "comment_1": [
            "传说一天会滴下三滴的不可思议的水",
            "第一次使用和第二次使用时",
            "什么都不会发生，但是第三次呢？"
        ],
        "owner": "Common"
    },
    "common-20": {
        "comment_1": [
            "让巨大鲶鱼在周围引发地震",
            "注意地震是无差别攻击的灾害"
        ],
        "owner": "Common"
    },
    "reimu-111": {
        "comment_1": [
            "跳跃后翻转向下展开",
            "短射程的结界攻击，",
            "是一种用于出其不意",
            "攻击对手的独特打击。"
        ],
        "owner": "博丽灵梦"
    },
    "reimu-204": {
        "comment_1": [
            "以自己为中心生成结界的技能。",
            "结界的范围小、持续时间也很短，",
            "但用于近距离攻击",
            "也是非常适合的。"
        ],
        "owner": "博丽灵梦"
    },
    "reimu-207": {
        "comment_1": [
            "连续生成四边上",
            "有攻击力的广范围结界，",
            "结界会像波纹般",
            "一波波的向外扩散。"
        ],
        "owner": "博丽灵梦"
    },
    "marisa-110": {
        "comment_1": [
            "投出重量级的定时炸弹。",
            "炸弹会在地面回旋弹跳，",
            "一定时间后发生大爆炸。",
            "追求威力的结果是做出了连魔理沙",
            "自己都不能幸免于难的危险品。"
        ],
        "owner": "雾雨魔理沙"
    },
    "marisa-204": {
        "comment_1": [
            "向前方放射广范围激光。",
            "射出瞬间是高威力的收束状态，",
            "随着时间经过逐渐扩散至消除破绽。",
            "不过使用不当会",
            "导致上下两难的结果。"
        ],
        "owner": "雾雨魔理沙"
    },
    "marisa-209": {
        "comment_1": [
            "扫把作为枪管向上发射弹丸。",
            "弹丸消失在天空后会重新掉向对手",
            "的位置并爆发。在弹丸的运行轨道",
            "上也有少许威力。"
        ],
        "owner": "雾雨魔理沙"
    },
    "marisa-212": {
        "comment_1": [
            "大量的魔力炸弹瓶大甩卖啦。",
            "瓶子碰到地面会产生直冲天际的",
            "攻击，虽然着弹点和角度都不好说，",
            "总体来讲还是能够形成",
            "对前方的广范围攻击。"
        ],
        "owner": "雾雨魔理沙"
    },
    "marisa-214": {
        "comment_1": [
            "魔法瓶炸弹研究的最后发明的，",
            "可说是最终完成型的高价值品。",
            "投出的瓶子在一定时间后会产生",
            "无法防御的大爆炸炸碎一切。",
            "千万注意不要把自己也炸了。"
        ],
        "owner": "雾雨魔理沙"
    },
    "sakuya-108": {
        "comment_1": [
            "让飞刀浮于周围，",
            "当咲夜发动攻击时",
            "会一同射出的辅助飞刀。",
            "根据打击方式的不同，",
            "飞刀的角度和速度也会有所差异。"
        ],
        "owner": "十六夜咲夜"
    },
    "sakuya-109": {
        "comment_1": [
            "扔出飞刀后将其大量复制，",
            "再攻向敌方。",
            "飞刀瞄准的是对手的两侧，",
            "用以捕捉慌乱行动的对手。"
        ],
        "owner": "十六夜咲夜"
    },
    "sakuya-110": {
        "comment_1": [
            "先投掷出无实体的飞刀，",
            "随后其会在轨道上",
            "依次实体化后进攻敌人，",
            "形成捕捉范围极大的广域弹幕。",
            "咲夜做出其他行动设置便会消失。"
        ],
        "owner": "十六夜咲夜"
    },
    "sakuya-111": {
        "comment_1": [
            "出现另一个咲夜攻击敌人。",
            "本体和分身出现的先后顺序",
            "会通过按键而有所差异。",
            "据说原理是利用另一个时间的自己。"
        ],
        "owner": "十六夜咲夜"
    },
    "sakuya-210": {
        "comment_1": [
            "投出超高速飞刀，弹跳一段时间后",
            "将敌方贯穿的攻击。",
            "开始乱七八糟的反弹不过是",
            "迷惑敌人的假象，最后一发跳弹将",
            "极为精准的命中对手。"
        ],
        "owner": "十六夜咲夜"
    },
    "sakuya-211": {
        "comment_1": [
            "停止时间时投出飞刀，",
            "再靠时间复写，",
            "在轨道上产生",
            "多重飞刀创造出的弹幕。"
        ],
        "owner": "十六夜咲夜"
    },
    "sakuya-212": {
        "comment_1": [
            "投出带有停止时间作用的时计，",
            "命中对手后将会变成",
            "咲夜单方面攻击的压倒状态。"
        ],
        "owner": "十六夜咲夜"
    },
    "alice-108": {
        "comment_1": [
            "让人偶军团潜伏的技能。",
            "按住键可以让人偶保持在潜伏状态，",
            "继而可以远离敌人进行攻击。",
            "需要注意，虽然人偶看不见，",
            "但是依然会受到敌人的攻击。"
        ],
        "owner": "爱丽丝·玛格特洛依德"
    },
    "alice-110": {
        "comment_1": [
            "让背后展开的人偶",
            "用弓攻击的弹幕技。",
            "弓箭的轨道虽不固定，",
            "但是覆盖范围广且密度也高。"
        ],
        "owner": "爱丽丝·玛格特洛依德"
    },
    "alice-210": {
        "comment_1": [
            "以大量人偶进行近距离攻击，",
            "速度快破绽小，",
            "不愧是作为在缠住对手后",
            "而开发出的王牌符卡。"
        ],
        "owner": "爱丽丝·玛格特洛依德"
    },
    "alice-211": {
        "comment_1": [
            "大量装载着炸药的人偶发动",
            "行军式自杀性攻击。",
            "对整个地表进行长时间的压制，",
            "威力和磨耗也很可观。只是偶尔",
            "也有反过来被对手打爆的情况。"
        ],
        "owner": "爱丽丝·玛格特洛依德"
    },
    "patchouli-110": {
        "comment_1": [
            "火属性魔法的物理发展形。",
            "将带状火焰如鞭子般甩出的打击技。",
            "本身并无重量，",
            "即使娇弱的她挥舞出去",
            "也能产生不轻的火焰伤害。"
        ],
        "owner": "帕秋莉·诺蕾姬"
    },
    "patchouli-111": {
        "comment_1": [
            "水属性魔法的拘束特化形。",
            "喷出大量泡泡",
            "使敌人浮空的非破坏攻击。",
            "泡泡不能防御但也没有硬直，",
            "不大量命中的话没有效果。"
        ],
        "owner": "帕秋莉·诺蕾姬"
    },
    "patchouli-112": {
        "comment_1": [
            "木属性魔法的对空特化系。",
            "飞起同时从手中发出球状电流，",
            "在上下方向炸裂造成伤害。",
            "基于木属性的电流操作似乎在",
            "安全方面有很大改进的余地。"
        ],
        "owner": "帕秋莉·诺蕾姬"
    },
    "patchouli-113": {
        "comment_1": [
            "金属性魔法的新攻击形态。",
            "从金属元素中炼出剑并以此飞向",
            "敌人的射击。持续按键可以",
            "把剑保持在预备状态的，",
            "同时本体可以进行其他行动。"
        ],
        "owner": "帕秋莉·诺蕾姬"
    },
    "patchouli-114": {
        "comment_1": [
            "土属性魔法的耐性强化形。",
            "暂时将身体变成坚固的状态，",
            "硬化时可以忍耐住敌人一次攻击，",
            "使得无论进攻还是防守",
            "都可以变得略微强硬。"
        ],
        "owner": "帕秋莉·诺蕾姬"
    },
    "patchouli-211": {
        "comment_1": [
            "上下方向放出火种，",
            "在地面跟天井产生",
            "广范围的火焰的卡片。",
            "火种在点燃之前没有威力，但地上",
            "与空中都能使用且范围十分宽广。"
        ],
        "owner": "帕秋莉·诺蕾姬"
    },
    "patchouli-212": {
        "comment_1": [
            "从地下出现宝石柱群，",
            "将敌人连续打飞的Spell Card。",
            "虽然展开的速度十分缓慢，",
            "不过善加利用此效果可以",
            "长时间限制住对手的行动。"
        ],
        "owner": "帕秋莉·诺蕾姬"
    },
    "patchouli-213": {
        "comment_1": [
            "发出光之漩涡攻击周围。",
            "单个攻击力贫弱，",
            "但能够以其照射密度",
            "和时间压制住全场。"
        ],
        "owner": "帕秋莉·诺蕾姬"
    },
    "youmu-108": {
        "comment_1": [
            "发出先扩散而后返回的短距离剑气。",
            "有效射程很短",
            "但即使未命中也会返回的缘故，",
            "尤其适合近距离的进攻。"
        ],
        "owner": "魂魄妖梦"
    },
    "youmu-110": {
        "comment_1": [
            "向对手头上跳跃再以全身之力",
            "斩下的打击。移动中虽然没有防备",
            "但速度很快，被防御后也仍然",
            "不落下风。用于从敌人头顶",
            "发动强袭来说再合适不过了。"
        ],
        "owner": "魂魄妖梦"
    },
    "youmu-208": {
        "comment_1": [
            "用白楼剑化解对方打击后，",
            "再以难以置信的灵活性瞬间执行",
            "无数斩击并扣倒敌人的大技。"
        ],
        "owner": "魂魄妖梦"
    },
    "youmu-212": {
        "comment_1": [
            "楼观剑高速连续斩击后，",
            "再顺势以强力冲斩收尾。",
            "无敌时间虽短，",
            "但判定很强发生速度也较快。"
        ],
        "owner": "魂魄妖梦"
    },
    "remilia-108": {
        "comment_1": [
            "瞬间穿越敌人，",
            "再从后方以爪攻击的独特突进技。",
            "由于需要绕过对手的缘故",
            "发生并不快，",
            "但拥有打乱进攻节奏的效果。"
        ],
        "owner": "蕾米莉亚·斯卡蕾特"
    },
    "remilia-110": {
        "comment_1": [
            "抱住敌人吸取其鲜血的投技。",
            "会往前运动因此捕捉范围较广。",
            "使对手无法防御的同时",
            "还可回复自身体力，正确使用时",
            "能够给对手造成很大的压力。"
        ],
        "owner": "蕾米莉亚·斯卡蕾特"
    },
    "remilia-111": {
        "comment_1": [
            "将魔力凝缩为十字形，",
            "并于跳跃时投出。",
            "其十字架的形状不过是",
            "她瞧不起十字架的一种表示。"
        ],
        "owner": "蕾米莉亚·斯卡蕾特"
    },
    "remilia-208": {
        "comment_1": [
            "给自己附加能够夺取对手生命力",
            "的魔力，一定时间内造成的伤害的",
            "一部分将变为自己的体力。",
            "虽然效果很强大不过会导致",
            "防御力下降，正是可谓的双刃剑。"
        ],
        "owner": "蕾米莉亚·斯卡蕾特"
    },
    "remilia-209": {
        "comment_1": [
            "汇聚全身力量做出强力的爪击。",
            "除非逃出作用范围",
            "否则无法避免直击。尽管本人说",
            "不太优雅，但这种犯规级体术",
            "也就只有吸血鬼才能施展了。"
        ],
        "owner": "蕾米莉亚·斯卡蕾特"
    },
    "yuyuko-109": {
        "comment_1": [
            "放飞出潜入地下",
            "往返向前移动攻击幽灵的射击技。",
            "是种利用幽灵捉摸不透特性的",
            "特殊射击技。"
        ],
        "owner": "西行寺幽幽子"
    },
    "yuyuko-110": {
        "comment_1": [
            "向上空飞起抱住敌人的投技。",
            "命中时将会让幽灵",
            "凭依上敌人产生攻击。",
            "吃过这一招的人感想大抵是",
            "「肚子突然变得超饿」之类的。"
        ],
        "owner": "西行寺幽幽子"
    },
    "yuyuko-111": {
        "comment_1": [
            "原地回转后用扇子顺势向上挥击。",
            "舞蹈般的动作拥有",
            "勾人魂魄的危险魅力。"
        ],
        "owner": "西行寺幽幽子"
    },
    "yuyuko-209": {
        "comment_1": [
            "以螺旋状集炼大量妖力后，再向",
            "上空一齐放出的打击系Spell Card。",
            "尽管准备略为费时，但威力",
            "以及范围都是蝴……胡扯般的大。"
        ],
        "owner": "西行寺幽幽子"
    },
    "yuyuko-219": {
        "comment_1": [
            "在周围延伸出光带",
            "以及飞舞而上的蝶弹。",
            "开始性能较弱，但随着多次使用",
            "会变得愈加强力的Spell Card。"
        ],
        "owner": "西行寺幽幽子"
    },
    "yukari-109": {
        "comment_1": [
            "展开直线而走的境界，",
            "将所及之物一刀两断",
            "重视威力的技能。",
            "一切事物都依存于境界，",
            "即是说，没有斩不断的东西。"
        ],
        "owner": "八云紫"
    },
    "yukari-110": {
        "comment_1": [
            "设置在间隙中伺机待发的眼睛。",
            "眼睛会作为固定炮台",
            "监视敌人并自动进行追击。",
            "从其执行特定行动这一点来看，",
            "应该算是她的一种式。"
        ],
        "owner": "八云紫"
    },
    "yukari-111": {
        "comment_1": [
            "设置利用间隙的通用门，",
            "必要时可以立即向其瞬间移动。",
            "需要提前设置但移动迅速，",
            "无论在逃跑还是连携中",
            "均可自如发挥。"
        ],
        "owner": "八云紫"
    },
    "yukari-208": {
        "comment_1": [
            "在周围出现大量凝视对手的",
            "诡异眼睛。眼睛将监视敌人",
            "当其出现破绽时便会展开攻击。",
            "紫似乎也在用同样的手段",
            "监视幻想乡全体的动向。"
        ],
        "owner": "八云紫"
    },
    "suika-108": {
        "comment_1": [
            "用力踏击地面，",
            "向周围释放冲击波的打击技。",
            "跳跃动作很具迷惑性",
            "但注意其实是下段攻击。"
        ],
        "owner": "伊吹萃香"
    },
    "suika-110": {
        "comment_1": [
            "射出带有追踪性能的青白色火焰。",
            "弹速很快使用简便的万能技。"
        ],
        "owner": "伊吹萃香"
    },
    "suika-111": {
        "comment_1": [
            "产生吸力拉近敌人再以投技制之。",
            "利用吸引力能创造出",
            "意想不到效果的独特指令投。"
        ],
        "owner": "伊吹萃香"
    },
    "suika-212": {
        "comment_1": [
            "逐渐巨大化的同时不断出拳。",
            "一旦巨大化开始便进入霸体状态，",
            "使用得当更可用于强行突破。",
            "由于破绽较大，",
            "出拳时必须做好被反击的觉悟。"
        ],
        "owner": "伊吹萃香"
    },
    "udonge-111": {
        "comment_1": [
            "给对手呈现复数的虚像，",
            "本体则混进其中",
            "进行移动的特殊移动技。",
            "可以通过按键来选择",
            "移动后出现的地点。"
        ],
        "owner": "铃仙·优昙华院·因幡"
    },
    "udonge-204": {
        "comment_1": [
            "向上空照射强大思念波",
            "对广范围内的敌人实施攻击。",
            "原本是和远方月兔的通信手段，",
            "只是恐怕再也不会那么用了。"
        ],
        "owner": "铃仙·优昙华院·因幡"
    },
    "udonge-210": {
        "comment_1": [
            "发射搅乱敌人认知的波长。",
            "命中时敌人将看到虚幻的铃仙，",
            "并被本不存在的幻像所伤害。"
        ],
        "owner": "铃仙·优昙华院·因幡"
    },
    "udonge-211": {
        "comment_1": [
            "大幅解放狂气视线的能力，",
            "变为四处散发混乱波长的状态，",
            "暂时无法为周围所认知。似乎是",
            "铃仙并不怎么想和他人接触的缘故，",
            "日常生活中也偶尔会用到。"
        ],
        "owner": "铃仙·优昙华院·因幡"
    },
    "aya-108": {
        "comment_1": [
            "在前方产生出纵向延伸的小型龙卷，",
            "将对手打飞上天的射击。",
            "虽说是小型龙卷，",
            "用来牵制已经绰绰有余了。"
        ],
        "owner": "射命丸文"
    },
    "aya-111": {
        "comment_1": [
            "用风将石块吹上天，",
            "在任意的时机从敌人头顶",
            "如同降雨般落下攻击。",
            "吹上去的越多，砸下来也越多。"
        ],
        "owner": "射命丸文"
    },
    "aya-207": {
        "comment_1": [
            "利用周围的风辅助自己的行动，",
            "从而大幅提升速度。",
            "天狗敏捷行动的要领之一。"
        ],
        "owner": "射命丸文"
    },
    "aya-208": {
        "comment_1": [
            "乌鸦群向敌人啄咬攻击。",
            "率领乌鸦是鸦天狗的基本能力，",
            "不过至于她本人拥有什么程度的",
            "召唤权限，是由类似人望的所谓",
            "鸟望所决定的。还请自行想象吧。"
        ],
        "owner": "射命丸文"
    },
    "komachi-109": {
        "comment_1": [
            "乘船飞出的冲撞突进技。",
            "在地上怎么开船？",
            "不过本人似乎不在意这些小事，",
            "反正船是公家的。",
            "因此经常惹上司发怒。"
        ],
        "owner": "小野塚小町"
    },
    "komachi-111": {
        "comment_1": [
            "汇集怨灵形成出刀刃斩击对手，",
            "触碰斩击后飞散出的灵的话，",
            "可以回收其从对手夺走的生命力，",
            "也可以当作活性爆发的种子，",
            "同时此技能本身也能用于引爆。"
        ],
        "owner": "小野塚小町"
    },
    "komachi-207": {
        "comment_1": [
            "放出怨灵汇集而成的刀刃，",
            "切到敌人就会飞出",
            "带有对方生命力的怨灵，",
            "小町可以回收之以间接吸收体力。",
            "本人说是不太想用的符卡。"
        ],
        "owner": "小野塚小町"
    },
    "iku-108": {
        "comment_1": [
            "将身体与风同化，",
            "从而将移动速度扩展至平时",
            "无法想象领域的高速移动技。"
        ],
        "owner": "永江衣玖"
    },
    "iku-109": {
        "comment_1": [
            "向上空伸展出羽衣捕捉敌人，",
            "抓住后进行电击。羽衣如同",
            "身体的一部分般可任意驱使，",
            "对于强力羽衣使来说",
            "翻花绳都是小菜一碟。"
        ],
        "owner": "永江衣玖"
    },
    "iku-110": {
        "comment_1": [
            "让雷向周围扩散的射击技。",
            "雷电可以在某种程度上",
            "通过上下键控制。",
            "据说可以用这个闪电",
            "和云中的同伴交流。"
        ],
        "owner": "永江衣玖"
    },
    "iku-208": {
        "comment_1": [
            "用羽衣化解攻击，",
            "使用后一定时间内，",
            "防御住攻击后按使用卡片",
            "消耗一枚手卡进行反击。",
            "手卡充足时如要塞一般。"
        ],
        "owner": "永江衣玖"
    },
    "iku-211": {
        "comment_1": [
            "描绘出由五股闪电构成的",
            "五芒星突进攻击。",
            "五芒星象征龙的五爪，",
            "对被称作龙之代言人的",
            "龙宫使者来说是非常高位的技能。"
        ],
        "owner": "永江衣玖"
    },
    "tenshi-108": {
        "comment_1": [
            "将绯想之剑豪爽投出的射击技，",
            "剑会像回旋镖般回到手上。",
            "如果使用用剑的技能瞬间就会返回；",
            "注意靠普通方法返回时，接到剑的",
            "时候会由于反作用力产生破绽。"
        ],
        "owner": "比那名居天子"
    },
    "tenshi-109": {
        "comment_1": [
            "向地面打进一块小型要石。",
            "要石会随着时间长大，",
            "天子的打击破坏它时将产生地震。",
            "随着石头增长地震也会更大，",
            "但成长过度的话石头会自行崩坏。"
        ],
        "owner": "比那名居天子"
    },
    "tenshi-110": {
        "comment_1": [
            "利用绯想之剑操纵气质飞出的射击。",
            "第一剑将近处的敌人打飞，",
            "第二剑则是将远距离的",
            "敌人打落的二段射击。"
        ],
        "owner": "比那名居天子"
    },
    "tenshi-111": {
        "comment_1": [
            "缠绕着气质向上空的冲撞，",
            "只有身体强韧的天人",
            "才能使出的攻击。",
            "地面使出的瞬间带有无敌，",
            "同时飞上空中后还可自由行动。"
        ],
        "owner": "比那名居天子"
    },
    "tenshi-208": {
        "comment_1": [
            "绯想之剑来回挥舞",
            "将对手大卸八块的打击技。",
            "由于只是乱砍一通，",
            "能不能叫做技能还值得商榷。"
        ],
        "owner": "比那名居天子"
    },
    "tenshi-209": {
        "comment_1": [
            "放飞出气质攻击的射击技。",
            "当气质命中对手时会扩散到周围，",
            "将天气活性化从而使天气玉变化。"
        ],
        "owner": "比那名居天子"
    },
    "sanae-100": {
        "comment_1": [
            "唤起神风在场上形成漩涡。",
            "虽然此时并无害，",
            "但风之漩涡会被飞翔时唤起的风",
            "推动从而产生攻击。"
        ],
        "owner": "东风谷早苗"
    },
    "sanae-101": {
        "comment_1": [
            "投出御神签的必杀技，",
            "根据签的内容",
            "造成的攻击效果也不一样。",
            "由于早苗本人也无法控制结果之故，",
            "具体会有什么效果只有神才知道。"
        ],
        "owner": "东风谷早苗"
    },
    "sanae-102": {
        "comment_1": [
            "借用神奈子神力的技能。",
            "神力将以神奈子的姿态进行攻击。",
            "性能上来说是简单易用的",
            "标准突进技。"
        ],
        "owner": "东风谷早苗"
    },
    "sanae-103": {
        "comment_1": [
            "借用诹访子神力的技能。",
            "神力将以诹访子的姿态显现，",
            "生成保护早苗的水泡护盾。",
            "盾受到一定伤害或时间耗尽前",
            "会固定在被召唤出的地方。"
        ],
        "owner": "东风谷早苗"
    },
    "sanae-104": {
        "comment_1": [
            "发射沿着地面向左右奔走的波浪。",
            "水流将依次从地表喷出",
            "消除对手弹幕直到最大射程。",
            "随着距离增加，",
            "水流的威力也会逐渐变弱。"
        ],
        "owner": "东风谷早苗"
    },
    "sanae-105": {
        "comment_1": [
            "投出会化为白蛇的符纸。",
            "白蛇射出时会根据敌人的位置",
            "做直角的方向变换然后直线追击。"
        ],
        "owner": "东风谷早苗"
    },
    "sanae-106": {
        "comment_1": [
            "借用神奈子神力的技能。",
            "显现为神奈子姿态的神力",
            "将生成覆盖全场的突风带。",
            "风带可以被飞翔时",
            "唤出的风上下推动。"
        ],
        "owner": "东风谷早苗"
    },
    "sanae-107": {
        "comment_1": [
            "借用诹访子神力的技能。",
            "此时显现的神力将直接",
            "对敌人进行攻击。使用这个技能后",
            "早苗能够较早的自由行动，",
            "从而可以在同时发动攻击。"
        ],
        "owner": "东风谷早苗"
    },
    "sanae-108": {
        "comment_1": [
            "在早苗上方出现闪耀的群星，",
            "结印同时广范围向下方落下。",
            "其值得称道的范围",
            "弥补了胡乱落下的缺点。"
        ],
        "owner": "东风谷早苗"
    },
    "sanae-109": {
        "comment_1": [
            "投出潜入地下的符纸，当符纸到达",
            "敌人面前时将化为炸裂弹从地下",
            "钻出。潜入地下的符纸不会受到",
            "敌弹的影响，可以在射击战中起到",
            "举足轻重的作用。"
        ],
        "owner": "东风谷早苗"
    },
    "sanae-110": {
        "comment_1": [
            "借用神奈子神力的技能。",
            "神力以神奈子的姿态显现，",
            "在四周降下御柱之雨。",
            "由于早苗自身有无敌保护的缘故，",
            "是种难以化解的反击技。"
        ],
        "owner": "东风谷早苗"
    },
    "sanae-111": {
        "comment_1": [
            "借用诹访子神力的技能。以诹访子",
            "姿态显现的神力将潜入地下，待",
            "敌人接近后再进行攻击，如同地雷",
            "一般的技能。由于拥有不能擦弹的",
            "属性，可以极大地限制对手的行动。"
        ],
        "owner": "东风谷早苗"
    },
    "sanae-200": {
        "comment_1": [
            "以大量符纸压制对手的技能。虽然",
            "相对于数量来说威力稍显不足，",
            "但破绽较少加上本体周围",
            "会有厚重的弹幕，",
            "使之可以随意地使用。"
        ],
        "owner": "东风谷早苗"
    },
    "sanae-201": {
        "comment_1": [
            "放出五芒星形状的术印，再从中",
            "发射光弹构成的弹幕攻击。",
            "虽然弹速不快，但其较大的范围",
            "能对空中和地面的敌人",
            "都构成良好的牵制力。"
        ],
        "owner": "东风谷早苗"
    },
    "sanae-202": {
        "comment_1": [
            "结成巨大的五芒星印，将周围空间",
            "化为不可侵入的结界。",
            "直到效果发动需要花费较长时间，",
            "但长时间无敌也是该技的强大之处。"
        ],
        "owner": "东风谷早苗"
    },
    "sanae-203": {
        "comment_1": [
            "投出多发内容未知",
            "位置也不定的御神签。",
            "尽管偶尔也会对自己有害，",
            "但运气好时也经常出现",
            "超过消费的结果。"
        ],
        "owner": "东风谷早苗"
    },
    "sanae-204": {
        "comment_1": [
            "以早苗为中心",
            "向左右发射巨大的波浪，",
            "并且可以追上行进速度缓慢的",
            "波浪进行追击。"
        ],
        "owner": "东风谷早苗"
    },
    "sanae-205": {
        "comment_1": [
            "转移至上空向位于地上的敌人执行",
            "猛烈一击的打击系符卡。转移",
            "开始前都会毫无防备，但之后便会",
            "以完全无敌的状态落下攻击。就算",
            "用来强袭远距离的对手亦非难事。"
        ],
        "owner": "东风谷早苗"
    },
    "sanae-206": {
        "comment_1": [
            "在敌人上方呼出闪耀之星攻击。",
            "持续时间内星星会向上移动",
            "同时向下飞洒星尘。"
        ],
        "owner": "东风谷早苗"
    },
    "sanae-207": {
        "comment_1": [
            "向上空投射星形术印，",
            "以此引发耀眼光芒的奇迹。",
            "光芒将覆盖全场顶端，",
            "成为一种针对高处敌人的全域攻击。"
        ],
        "owner": "东风谷早苗"
    },
    "sanae-210": {
        "comment_1": [
            "在画面上生成以九字刻印",
            "为形的巨大格状结界。",
            "不被碰触的情况下结界可以",
            "长时间存在而限制对手行动，",
            "彻底将形势扭向早苗的超大技。"
        ],
        "owner": "东风谷早苗"
    },
    "chirno-100": {
        "comment_1": [
            "利用冷气制作出冰锥，",
            "向敌人进行连续射击的射击技。",
            "起初威力很低，",
            "通过蓄力可以增加威力。",
            "弹速很快因此很容易贯通对手。"
        ],
        "owner": "琪露诺"
    },
    "chirno-101": {
        "comment_1": [
            "创造出旋转冰球的技能。",
            "冰球会因持续汇集的冷气成长，",
            "并靠滚动持续巨大化。",
            "最后冰球会滚出很远撞向对手。",
            "滚动当中是打击属性。"
        ],
        "owner": "琪露诺"
    },
    "chirno-102": {
        "comment_1": [
            "在头顶创造出冰块，",
            "并一口气飞丢而出的射击技。",
            "由于这么巨大的冰块",
            "只能从手上制造，",
            "抛出去很费劲也属于没办法的事情。"
        ],
        "owner": "琪露诺"
    },
    "chirno-103": {
        "comment_1": [
            "将自己的体温瞬间大幅下降，",
            "以此让周围空气瞬间冻结的攻击。",
            "就是所谓的「接触即被冻伤」。"
        ],
        "owner": "琪露诺"
    },
    "chirno-104": {
        "comment_1": [
            "向脚下的地面注入大量冷气，",
            "一瞬间成长出巨大的冰柱",
            "将敌人打飞。",
            "练习冻住地底青蛙时的副产物。"
        ],
        "owner": "琪露诺"
    },
    "chirno-105": {
        "comment_1": [
            "利用冷气把自己",
            "包裹成冰块并冲撞对手攻击。",
            "速度跟判定都同样容易掌握的",
            "优秀技能。"
        ],
        "owner": "琪露诺"
    },
    "chirno-106": {
        "comment_1": [
            "打出不稳定的低温块，",
            "低温块会靠近对手并破裂，",
            "并将冰之碎片洒向周围。",
            "状态好的时候弹碎的声音会很好听。"
        ],
        "owner": "琪露诺"
    },
    "chirno-107": {
        "comment_1": [
            "由脚下冷冻产生出的冰柱",
            "当做弹药一样对空发射的技能。",
            "由于产生冰柱的时候也有攻击判定，",
            "所以不仅是作为对空，",
            "也是近距离攻击的好手段。"
        ],
        "owner": "琪露诺"
    },
    "chirno-108": {
        "comment_1": [
            "向三方向发射冷冻射线。",
            "作为射击技拥有十分稳定的对空和",
            "对地性能。其实是三道一定比",
            "一道强，这种单纯到不行的思路",
            "误打误撞出了很好的效果。"
        ],
        "owner": "琪露诺"
    },
    "chirno-109": {
        "comment_1": [
            "喷出冷气同时从空中旋转着",
            "向对手直接突进攻击。",
            "本来没必要自己也跟着转，",
            "只是她自己觉得这样看起来很帅气。"
        ],
        "owner": "琪露诺"
    },
    "chirno-110": {
        "comment_1": [
            "喷出短距离冷气，将敌人冻进冰中",
            "的弹幕技。因为是被冰整个从",
            "外面裹住，所以防御是没有意义的。",
            "只是发动很慢而且",
            "被擦弹以后十分危险。"
        ],
        "owner": "琪露诺"
    },
    "chirno-111": {
        "comment_1": [
            "用冰做成武器，并用其飞扑向",
            "对手的突进技。虽说冰做出的",
            "武器外形彼此有区别，",
            "不过用法都一样的缘故，所以",
            "将其分门别类其实没什么意义。"
        ],
        "owner": "琪露诺"
    },
    "chirno-200": {
        "comment_1": [
            "从手中连续发射出锥状的冰块。",
            "弹速快，就是远距离可能打歪；",
            "消弹能力较低，远距离使用时",
            "经常有反过来被射击的情况。"
        ],
        "owner": "琪露诺"
    },
    "chirno-201": {
        "comment_1": [
            "将整个地面瞬间冻结，",
            "封住被卷入对手的行动能力。",
            "单独施放威力很小，",
            "不过容易追击。",
            "心烦意乱的时候用的很多。"
        ],
        "owner": "琪露诺"
    },
    "chirno-202": {
        "comment_1": [
            "发射出超低温的冷气块。",
            "喷出的冷气瞬间变成出冰枪",
            "割裂接触到的对手。",
            "实际上比起发出技能，",
            "躲开自己的弹幕对她来说难度更大。"
        ],
        "owner": "琪露诺"
    },
    "chirno-203": {
        "comment_1": [
            "从空中向下的螺旋踢。要是与对方",
            "接触更久威力本可以更大，只是",
            "由于会把自己转晕所以这已经是",
            "极限了。尽管整个过程中完全没有",
            "任何旋转的必要……"
        ],
        "owner": "琪露诺"
    },
    "chirno-204": {
        "comment_1": [
            "放出全方位的雪球攻击。",
            "这些子弹将在空中冻结住，",
            "静止的弹幕将在一定时间后",
            "融化并重新于画面中飞散。"
        ],
        "owner": "琪露诺"
    },
    "chirno-205": {
        "comment_1": [
            "原地旋转并将冷气作成的",
            "冰锥吹撒向周围。",
            "威力一般但范围很广。转着攻击",
            "就能打中任何地方的敌人——",
            "这样单纯的想法而开发出的技能。"
        ],
        "owner": "琪露诺"
    },
    "chirno-206": {
        "comment_1": [
            "原地大回旋，",
            "利用卷起的冷气让局部发生暴风雪。",
            "冷气波及的范围（特别是横方向），",
            "随时间会扩大。",
            "直到使用结束都是无敌的。"
        ],
        "owner": "琪露诺"
    },
    "chirno-207": {
        "comment_1": [
            "将手中的水冻成毛糙糙的冰剑，",
            "并顺势突进。",
            "把冰塑成想要的样子似乎很难，",
            "还是说她脑力不够呢……"
        ],
        "owner": "琪露诺"
    },
    "chirno-208": {
        "comment_1": [
            "汇集大量冰块进行殴打攻击。",
            "正如所见判定巨大，",
            "威力夸张并且不能空防。",
            "总之这是何等追求又大",
            "又厉害感觉而产生出的东西啊。"
        ],
        "owner": "琪露诺"
    },
    "chirno-210": {
        "comment_1": [
            "暂时将周围变为超低温，",
            "用产生的结晶进行攻击。",
            "此时仅是接触到",
            "就会受到伤害程度的温度，",
            "据说是讨厌给粘上故意回避的结果。"
        ],
        "owner": "琪露诺"
    },
    "chirno-213": {
        "comment_1": [
            "向三方向发射出强化的冷气射线。",
            "虽然她是觉得光线数量越多越强，",
            "不过由于实在不能发出第四支",
            "只好以增加长度来妥协。",
            "难道是因为只能数到三吗？"
        ],
        "owner": "琪露诺"
    },
    "meirin-100": {
        "comment_1": [
            "将炼气聚于手腕，",
            "跨步前突打向敌人。",
            "等级提高后踏步时也带有攻击力。"
        ],
        "owner": "红美铃"
    },
    "meirin-101": {
        "comment_1": [
            "向斜上发射大块炼气，",
            "气射出之前拳头也有攻击力，",
            "对上空敌人无论远近都有效果。"
        ],
        "owner": "红美铃"
    },
    "meirin-102": {
        "comment_1": [
            "将炼出的气打入大地，",
            "气在地上扩散同时攻击四周。",
            "往空气与大地间放出气",
            "是让气循环的基本，",
            "也是关键之一。"
        ],
        "owner": "红美铃"
    },
    "meirin-103": {
        "comment_1": [
            "以圆弧动作汇聚起真气，",
            "向前方收束打出气功波。",
            "射程有限但在射程内瞬时便可抵达，",
            "并且贯通性能也很高。"
        ],
        "owner": "红美铃"
    },
    "meirin-104": {
        "comment_1": [
            "连续高速突进，并连续放出",
            "气弹压制，最后以强力的",
            "里拳终结。是为了保证在",
            "接近状态下牵制及随后给予",
            "致命一击而开发出的技能。"
        ],
        "owner": "红美铃"
    },
    "meirin-105": {
        "comment_1": [
            "将气聚于腕间，再加以全身力量的",
            "超大威力的一击。初次试验时",
            "不小心毁掉了红魔馆的墙壁而被",
            "狠狠罚了一顿，是个问题技能。"
        ],
        "owner": "红美铃"
    },
    "meirin-106": {
        "comment_1": [
            "将打入地面的气收束",
            "从而实现了距离的扩展。",
            "可惜在以空战为主的幻想乡里",
            "终究是个几乎无法见效的悲剧技能。"
        ],
        "owner": "红美铃"
    },
    "meirin-107": {
        "comment_1": [
            "将气的流向卷成漩涡",
            "制成可以吸入弹幕的防壁，",
            "再将卷入其中的敌弹一起反击回去。",
            "对她来说算是节俭行为了。"
        ],
        "owner": "红美铃"
    },
    "meirin-108": {
        "comment_1": [
            "以圆弧轨道向敌人头上飞蹴攻击。",
            "表里如一的中段技，",
            "在飞蹴轨道上当作",
            "对空攻击也不容易输。"
        ],
        "owner": "红美铃"
    },
    "meirin-109": {
        "comment_1": [
            "暂时打通全身经脉气血，",
            "在打击中附带上真气。",
            "这个状态下的第一下打击",
            "一定会造成Counter Hit。",
            "随等级提高威力也会增加。"
        ],
        "owner": "红美铃"
    },
    "meirin-110": {
        "comment_1": [
            "利用朝地下打出气的反作用力",
            "向上空的猛烈飞蹴。",
            "如龙腾翔空般的姿态，",
            "她的喜爱的技能之一。"
        ],
        "owner": "红美铃"
    },
    "meirin-111": {
        "comment_1": [
            "将周围的气循环，并顺势",
            "飞散而出的射击。本来应该是以",
            "无念无想之心规则地撒出，",
            "但她总有诸如晚饭吃什么之类杂念，",
            "使得轨道无法预测。"
        ],
        "owner": "红美铃"
    },
    "meirin-200": {
        "comment_1": [
            "创造出包裹全身的气之漩涡攻击。",
            "攻击范围虽然一般，",
            "但作为低消费的无敌技，",
            "是用于防御的基本技能。"
        ],
        "owner": "红美铃"
    },
    "meirin-201": {
        "comment_1": [
            "全身卷起强力的气之龙卷。",
            "由于产生的气足够强力，",
            "以至于能顺势飞舞上天。",
            "攻击范围很宽因此非常可靠。"
        ],
        "owner": "红美铃"
    },
    "meirin-202": {
        "comment_1": [
            "向前打出大块高纯度的",
            "炼气的射击系符卡，",
            "作为标准射击的子弹",
            "够大而简单易用。"
        ],
        "owner": "红美铃"
    },
    "meirin-203": {
        "comment_1": [
            "缓慢细致的进行炼气的结果是",
            "能够做出巨大的七色气弹。",
            "还未完成的气弹也有攻击力，",
            "这部分攻击的产生速度非常快。"
        ],
        "owner": "红美铃"
    },
    "meirin-204": {
        "comment_1": [
            "使用浑身之力向上方全力一击。",
            "虽只有上半身无敌但判定够强。",
            "虽然敌方掉下来的速度很快",
            "时机难以把握，",
            "不过还是可以追击的。"
        ],
        "owner": "红美铃"
    },
    "meirin-205": {
        "comment_1": [
            "连续三发强力的打击。",
            "动作开始便有霸体护身，",
            "可以强忍住对手攻击。",
            "威力超一流并且之后还能继续追击，",
            "可以一击逆转形势充满浪漫的符卡。"
        ],
        "owner": "红美铃"
    },
    "meirin-206": {
        "comment_1": [
            "向前发出带着炼气的突击乱打。",
            "乍看是射击其实是纯粹的打击技。",
            "判定呈扇状，只要距离得当",
            "不管天上地下都在射程内。",
            "可输入方向前后移动。"
        ],
        "owner": "红美铃"
    },
    "meirin-207": {
        "comment_1": [
            "汇聚七色炼气的飞龙在天。",
            "在飞蹴之前会先踩一下",
            "使对手浮空的缘故，",
            "距离够近的话可以",
            "弥补其发生缓慢的缺点。"
        ],
        "owner": "红美铃"
    },
    "meirin-208": {
        "comment_1": [
            "发出如波纹一般在地面扩散流动",
            "气之波的特殊射击卡。",
            "波会非常缓慢地向广范围扩散，",
            "由此长时间限制住对手行动。"
        ],
        "owner": "红美铃"
    },
    "meirin-209": {
        "comment_1": [
            "将大量的气打入对手体内再引爆之，",
            "造成大伤害的超大打击。",
            "据说对恶魔或者不死生物有特效，",
            "不过似乎是空穴来风。"
        ],
        "owner": "红美铃"
    },
    "meirin-211": {
        "comment_1": [
            "将全身的气血活性提高至极限。",
            "一定时间内连续技的第一击",
            "都必定会是Counter Hit。"
        ],
        "owner": "红美铃"
    },
    "utsuho-100": {
        "comment_1": [
            "向周围放出核聚变能量，",
            "螺旋状上升烧尽周围的敌人。",
            "高等级的话本体也会产生判定。"
        ],
        "owner": "灵乌路空"
    },
    "utsuho-101": {
        "comment_1": [
            "用制御棒收束出热线",
            "向地表扫射的射击技。",
            "热线本身没有攻击力，",
            "但会令地面爆炸并产生攻击。"
        ],
        "owner": "灵乌路空"
    },
    "utsuho-102": {
        "comment_1": [
            "在头顶创造出太阳般的发光体，",
            "用弹开的余波对敌人攻击。",
            "持续按键能使发光体成长",
            "并产生更加强力的攻击。"
        ],
        "owner": "灵乌路空"
    },
    "utsuho-103": {
        "comment_1": [
            "在画面中向上漂浮移动，",
            "并在轨道上撒出",
            "略作停留后飞散的能量弹。",
            "尽管本人只想着移动，",
            "并没有攻击的自觉。"
        ],
        "owner": "灵乌路空"
    },
    "utsuho-104": {
        "comment_1": [
            "使用核聚变能量",
            "作为推力的突进技。",
            "虽然判定强威力高，",
            "不过要从画面外飞回来的关系",
            "破绽较大是个问题。"
        ],
        "owner": "灵乌路空"
    },
    "utsuho-105": {
        "comment_1": [
            "在地下产生核聚变，",
            "令其产生的能量从地面喷出攻击。",
            "倾斜发射且",
            "与敌人飞走的方向为准的关系，",
            "连段中使用时需要注意其特点。"
        ],
        "owner": "灵乌路空"
    },
    "utsuho-106": {
        "comment_1": [
            "在头顶集束核聚变能量，而后将其",
            "叩至地面产生爆炸。能量体可以",
            "按空的意思在某种程度下",
            "保持稳定状态，所以直到爆炸",
            "都不会受到其他射击的影响。"
        ],
        "owner": "灵乌路空"
    },
    "utsuho-107": {
        "comment_1": [
            "发射在空周围回旋跟踪的能量弹。",
            "弹丸既可作盾又可为武器，",
            "使出后便可占有优势。",
            "对不拘小节的空来说",
            "是十分便利的技能。"
        ],
        "owner": "灵乌路空"
    },
    "utsuho-108": {
        "comment_1": [
            "将敌人扣倒在地，",
            "再从掌管分解的左脚",
            "直接注入能量。",
            "投技的一种，不可防御但是",
            "对蹲着的对手会一脚踢空。"
        ],
        "owner": "灵乌路空"
    },
    "utsuho-109": {
        "comment_1": [
            "边填充能量同时接近，",
            "待距离合适后再向对手放射攻击。",
            "突进技和射击技的中庸形态，",
            "用于削减对方灵力十分有用。"
        ],
        "owner": "灵乌路空"
    },
    "utsuho-110": {
        "comment_1": [
            "散布出能根据自己意思",
            "向前定向集中攻击的光弹。",
            "持续按键可以调整扩散程度，",
            "当蓄满时将放出射线而非光弹。"
        ],
        "owner": "灵乌路空"
    },
    "utsuho-111": {
        "comment_1": [
            "弱射击设置核标志，",
            "强射击令核标志以自己和标志",
            "连线的延长线方向乱射出能量弹。",
            "射出开始后若本体移动",
            "弹道也会随之改变。"
        ],
        "owner": "灵乌路空"
    },
    "utsuho-200": {
        "comment_1": [
            "收集并发射核聚变能量。",
            "空的能力最简单直接的使用方式，",
            "几乎不可正面与之抗衡的",
            "高火力射击。"
        ],
        "owner": "灵乌路空"
    },
    "utsuho-201": {
        "comment_1": [
            "释放出大容量的核能",
            "烧尽前方一切。",
            "无论范围还是威力都无可挑剔，",
            "只是正如所看到的，",
            "后方会有很大空隙。"
        ],
        "owner": "灵乌路空"
    },
    "utsuho-203": {
        "comment_1": [
            "向对手投掷连成环状的核能。",
            "发射出的核能环",
            "前进一定程度后会开始返回，",
            "再从背后偷袭敌人。"
        ],
        "owner": "灵乌路空"
    },
    "utsuho-204": {
        "comment_1": [
            "控制稳定成球状的核能，",
            "以回旋轨道进行攻击。",
            "范围覆盖周围及上方的缘故，",
            "用作防御其效果也值得期待。"
        ],
        "owner": "灵乌路空"
    },
    "utsuho-205": {
        "comment_1": [
            "在上空产生出核聚变反应。",
            "反应生成的能量将形成",
            "太阳般的光球，",
            "成长到足够大后",
            "朝下方进行定向攻击。"
        ],
        "owner": "灵乌路空"
    },
    "utsuho-206": {
        "comment_1": [
            "向前方发射出",
            "具有吸引能力的能量体，",
            "空将向其中间断注入能量，",
            "将使用所有手牌的大规模攻击。"
        ],
        "owner": "灵乌路空"
    },
    "utsuho-207": {
        "comment_1": [
            "将核能打进地面，",
            "令岩浆从地面接连喷出的大技。",
            "岩浆会连续向新的喷出口移动攻击。"
        ],
        "owner": "灵乌路空"
    },
    "utsuho-208": {
        "comment_1": [
            "从制御棒中放出剑刃状热能。",
            "射程有限但由于接近后才会",
            "开始发射，所以实际有效范围",
            "并不短。偶尔也会有当作手电筒用",
            "——快来个谁阻止她啊！"
        ],
        "owner": "灵乌路空"
    },
    "utsuho-209": {
        "comment_1": [
            "在体内产生核聚变反应，",
            "以耀眼大鸟状向地上突袭。",
            "也有让敌人知晓",
            "地狱鸦从不逃跑的作用。"
        ],
        "owner": "灵乌路空"
    },
    "utsuho-210": {
        "comment_1": [
            "将核聚变能量大量转化成",
            "推进力进行突进。",
            "在画面左右来回穿梭，",
            "往返撞击敌人。"
        ],
        "owner": "灵乌路空"
    },
    "utsuho-211": {
        "comment_1": [
            "将核聚变产生的能量循环在周身，",
            "并在飞翔、前Dash接近对手时",
            "活性化。由于需要精密操作，",
            "以空的鸟头一旦思考其他攻击",
            "就无法维持下去了。"
        ],
        "owner": "灵乌路空"
    },
    "utsuho-212": {
        "comment_1": [
            "从地底引导出能量，",
            "当场创造出太阳的技能。",
            "太阳会出现在固定的场所灼烧四周。"
        ],
        "owner": "灵乌路空"
    },
    "utsuho-213": {
        "comment_1": [
            "在前方产生出屏障。",
            "屏障在经过一定次数的攻击，",
            "或是持续时间结束之前",
            "都将维持在空的前方。"
        ],
        "owner": "灵乌路空"
    },
    "utsuho-214": {
        "comment_1": [
            "让核能在体内循环增幅，",
            "当超过临界时空便化作将周围一切",
            "都燃烧殆尽的灼热太阳。",
            "太阳的判定极广且防御不能。",
            "对空来说也是相当热的技能。"
        ],
        "owner": "灵乌路空"
    },
    "suwako-100": {
        "comment_1": [
            "从脚下召出水流攻击。",
            "地下使出时将沿之升起，",
            "空中使出则是沿下降水进攻。"
        ],
        "owner": "洩矢诹访子"
    },
    "suwako-101": {
        "comment_1": [
            "放出青蛙形状的气。",
            "由于投影整体都有判定，",
            "所以即使技能自身没有无敌，",
            "也能在连段与近战中发挥出效果。",
            "可以在地下或者地面使用。"
        ],
        "owner": "洩矢诹访子"
    },
    "suwako-102": {
        "comment_1": [
            "从头到脚钻进地下，",
            "利用撞击产生的冲击攻击。",
            "在地下也能使用的缘故，",
            "可以趁其不备进行突击。"
        ],
        "owner": "洩矢诹访子"
    },
    "suwako-103": {
        "comment_1": [
            "借用祟神御社宫司神的力量放出",
            "云状追踪弹。威力不高但是命中后",
            "会诅咒敌人，赋予对手异常状态。",
            "等级提高后",
            "即使防御也无法阻挡诅咒。"
        ],
        "owner": "洩矢诹访子"
    },
    "suwako-104": {
        "comment_1": [
            "从帽子里的水中",
            "放出青蛙在地面上弹跳行进，",
            "接近敌人后会产生大爆炸。",
            "行进速度不快正好可以用来",
            "构成连携。"
        ],
        "owner": "洩矢诹访子"
    },
    "suwako-105": {
        "comment_1": [
            "旋转放着光的铁轮，",
            "一边移动一边攻击的打击技。",
            "空中或是下蹲状态时可以使用，",
            "是牵制头上敌人和对空压制的关键。"
        ],
        "owner": "洩矢诹访子"
    },
    "suwako-106": {
        "comment_1": [
            "从地下收集闪亮的翡翠，",
            "再作为高速弹丸向敌人打出。",
            "尽管射出前有不小的延迟，",
            "但威力和射速都还不错。",
            "可以在地下和空中使用。"
        ],
        "owner": "洩矢诹访子"
    },
    "suwako-107": {
        "comment_1": [
            "在自己脚下展开御社宫司神的力量，",
            "在地上设置诅咒的涡流。",
            "进入其中的对手会被赋予异常状态。"
        ],
        "owner": "洩矢诹访子"
    },
    "suwako-108": {
        "comment_1": [
            "从上方如喷壶一般",
            "撒下大量水弹的攻击。",
            "攻击密度高且范围广，",
            "较为无责任的射击。"
        ],
        "owner": "洩矢诹访子"
    },
    "suwako-109": {
        "comment_1": [
            "从手足发射四道追尾光束。",
            "只能在空中使用。",
            "光束的捕捉范围可达全画面。"
        ],
        "owner": "洩矢诹访子"
    },
    "suwako-110": {
        "comment_1": [
            "乘着蛙形状的岩石突进。",
            "威力较高的下段技，",
            "若距离掌握得当",
            "即使被防也不易被反击。",
            "空中发动时会转移到地下发动。"
        ],
        "owner": "洩矢诹访子"
    },
    "suwako-111": {
        "comment_1": [
            "使用后会以所有",
            "该系列的技能无法发动为代价，",
            "在对手做出特定行动时",
            "会给予防御降低的惩罚。"
        ],
        "owner": "洩矢诹访子"
    },
    "suwako-200": {
        "comment_1": [
            "在周身超绕出巨大的蛙形气场，",
            "弹飞周围敌人的近距离攻击。",
            "不仅拥有无敌，",
            "同时发生速度快且判定强力，",
            "所以也可作为防御的手段。"
        ],
        "owner": "洩矢诹访子"
    },
    "suwako-201": {
        "comment_1": [
            "吹出气息化为破坏性水流的",
            "射击系Spell Card。",
            "作为射击技拥有相当高的性能，",
            "可以在下蹲或空中使用。"
        ],
        "owner": "洩矢诹访子"
    },
    "suwako-202": {
        "comment_1": [
            "出现巨大的岩石手臂，",
            "以合掌般动作压溃敌人的打击技。",
            "也可在地下用于奇袭，",
            "需注意破绽有点大。"
        ],
        "owner": "洩矢诹访子"
    },
    "suwako-203": {
        "comment_1": [
            "乱射出暴风般的水弹，",
            "洒出的水将在较长时间内",
            "落向周围妨碍对手行动。"
        ],
        "owner": "洩矢诹访子"
    },
    "suwako-204": {
        "comment_1": [
            "投掷会在画面中来回弹跳的铁轮。",
            "同时往广范围里投出三个的，",
            "几乎令人无处可逃的优秀射击技。",
            "只是需要注意一旦本体被打",
            "铁轮就会消失。"
        ],
        "owner": "洩矢诹访子"
    },
    "suwako-205": {
        "comment_1": [
            "从画面后方召来巨大激流的符卡。",
            "对创造大地的她来说，",
            "弯折河川不过是家常便饭",
            "——全盛期的话。"
        ],
        "owner": "洩矢诹访子"
    },
    "suwako-206": {
        "comment_1": [
            "从地面飞出蛇状岩石",
            "将对手生吞入腹的射击技。",
            "发生较慢但不可空防。",
            "作为蛙神的她会使用蛇的造型",
            "是出于对神奈子的对抗心吗？"
        ],
        "owner": "洩矢诹访子"
    },
    "suwako-207": {
        "comment_1": [
            "大字形展开后",
            "从手足释放神力的射击攻击。",
            "除了正侧面别无死角的无敌技，",
            "可惜射程不长也只能在空中使用。"
        ],
        "owner": "洩矢诹访子"
    },
    "suwako-208": {
        "comment_1": [
            "将对手交于从属的",
            "祟神御社宫司神手中。",
            "一旦被诹访子周围扩展开来",
            "诅咒之土所困便无处可逃。"
        ],
        "owner": "洩矢诹访子"
    },
    "suwako-209": {
        "comment_1": [
            "生成两个跟踪攻击的分身，",
            "虽然本体会长时间无法行动，",
            "但此时分身会细细的到处追赶敌人。"
        ],
        "owner": "洩矢诹访子"
    },
    "suwako-212": {
        "comment_1": [
            "只能在地下使用的技，就地冬眠",
            "回复体力。虽破绽极大容易在",
            "出现的场所被反击，但由于可以",
            "使用地下技复归的缘故，所以",
            "出现前可以先观察下卡组再做决定。"
        ],
        "owner": "洩矢诹访子"
    }
}