{
    "common-0": {
        "comment_1": [
            "瞬间在周围产生灵力结界，将近处的",
            "敌人弹飞的防御卡片",
            "有无敌时间所以稳定性较高"
        ],
        "owner": "Common"
    },
    "common-1": {
        "comment_1": [
            "从魔法森林中的蘑菇中提取出的",
            "魔力回复药剂，服用后灵力",
            "会迅速回复，直到最大值"
        ],
        "owner": "Common"
    },
    "common-2": {
        "comment_1": [
            "可以使时间停止的奇妙怀表",
            "在使用过程中不能进行攻击",
            "只能作为一种用于移动的卡片"
        ],
        "owner": "Common"
    },
    "common-3": {
        "comment_1": [
            "妖怪锻造的可以切断迷惘的刀",
            "使用时中断当前动作",
            "并向前冲刺移动",
            "是张使用途径多种多样的优秀卡片"
        ],
        "owner": "Common"
    },
    "common-4": {
        "comment_1": [
            "承担持有者受到的一部分",
            "伤害的稀有人偶",
            "虽然效果微不足道但是持续时间是永久的",
            "多次使用的防御效果会累积"
        ],
        "owner": "Common"
    },
    "common-5": {
        "comment_1": [
            "蕴含魔力的珍贵书籍",
            "让持有者的灵力活性化，永久",
            "增加灵力恢复速度",
            "多次使用效果会累积"
        ],
        "owner": "Common"
    },
    "common-6": {
        "comment_1": [
            "用于遮挡阳光的白色阳伞",
            "使用者不仅可以用来遮挡阳光",
            "还能形成连弹幕都能弹开的盾牌",
            "使用时展开防御射击的结界",
            "实际上还有另外一个效果是…？"
        ],
        "owner": "Common"
    },
    "common-7": {
        "comment_1": [
            "可以召唤幽灵的冥界器具",
            "使用后会有幽灵出现并追踪敌人",
            "虽然弹速很慢但追踪性能不错",
            "就算本体被攻击也不会消失"
        ],
        "owner": "Common"
    },
    "common-8": {
        "comment_1": [
            "蕴含了隙间妖怪力量的奇妙扇子",
            "可以进行一次特殊打击攻击",
            "被防御则会强制破防",
            "如果只是被击中",
            "则会受到很低的伤害"
        ],
        "owner": "Common"
    },
    "common-9": {
        "comment_1": [
            "会无限涌出酒的鬼的葫芦",
            "使用后会增加两个符卡的能量槽",
            "可以多多使用的方便道具"
        ],
        "owner": "Common"
    },
    "common-10": {
        "comment_1": [
            "操纵风的天狗所使用的团扇",
            "使用后身体会在风中变轻",
            "永久增加移动速度",
            "多次使用效果会累积"
        ],
        "owner": "Common"
    },
    "common-11": {
        "comment_1": [
            "损害精神的毒药",
            "使用时发动的打击在击中后",
            "能破坏对手卡片槽中最前方的卡片"
        ],
        "owner": "Common"
    },
    "common-12": {
        "comment_1": [
            "死神的有距离操纵能力的铜钱",
            "在防御中使用可以让双方分开一段距离",
            "虽然效果低微，却具有",
            "可以无限次使用的特征",
            "手卡中有多张时会降低其灵力暂停回复时间"
        ],
        "owner": "Common"
    },
    "common-13": {
        "comment_1": [
            "连狂风和闪电都能避开的龙鱼的羽衣",
            "在防御中使用可以产生无敌的",
            "打击强制将对手击飞",
            "被压制的很辛苦时很可靠"
        ],
        "owner": "Common"
    },
    "common-14": {
        "comment_1": [
            "可以操纵气质的天人的武器",
            "使用可以将天气改变为现在预报的天气",
            "也能快速结束现在的天气"
        ],
        "owner": "Common"
    },
    "common-15": {
        "comment_1": [
            "可以疗伤的守矢神社护符",
            "使用后回复一些体力"
        ],
        "owner": "Common"
    },
    "common-16": {
        "comment_1": [
            "被强冷气冻住的青蛙",
            "冻住周围的地面",
            "可以让没站稳的家伙摔倒",
            "其威力强烈到",
            "就算自己踩上去也会摔倒"
        ],
        "owner": "Common"
    },
    "common-17": {
        "comment_1": [
            "蕴含有龙的力量（据说）",
            "的星型头饰。使用后",
            "在短时间内被攻击不会有硬直"
        ],
        "owner": "Common"
    },
    "common-18": {
        "comment_1": [
            "用于操纵核聚变的力量的控制棒",
            "是使用后攻击力会永久上升",
            "而防御力会永久下降的双刃剑",
            "请有计划地使用核能"
        ],
        "owner": "Common"
    },
    "common-19": {
        "comment_1": [
            "传说一天会滴下三滴的不可思议的水",
            "第一次使用和第二次使用时",
            "什么都不会发生，但是第三次呢？"
        ],
        "owner": "Common"
    },
    "common-20": {
        "comment_1": [
            "让巨大鲶鱼在周围引发地震",
            "注意地震是无差别攻击的灾害"
        ],
        "owner": "Common"
    },
    "reimu-111": {
        "comment_1": [
            "跳跃后翻转向下展开",
            "短射程的结界攻击，",
            "是一种用于出其不意",
            "攻击对手的独特打击。"
        ],
        "owner": "博丽灵梦"
    },
    "reimu-204": {
        "comment_1": [
            "以自己为中心生成结界的技能。",
            "结界的范围小、持续时间也很短，",
            "但用于近距离攻击",
            "也是非常适合的。"
        ],
        "owner": "博丽灵梦"
    },
    "reimu-207": {
        "comment_1": [
            "连续生成四边上",
            "有攻击力的广范围结界，",
            "结界会像波纹般",
            "一波波的向外扩散。"
        ],
        "owner": "博丽灵梦"
    },
    "marisa-110": {
        "comment_1": [
            "投出重量级的定时炸弹。",
            "炸弹会在地面回旋弹跳，",
            "一定时间后发生大爆炸。",
            "追求威力的结果是做出了连魔理沙",
            "自己都不能幸免于难的危险品。"
        ],
        "owner": "雾雨魔理沙"
    },
    "marisa-204": {
        "comment_1": [
            "向前方放射广范围激光。",
            "射出瞬间是高威力的收束状态，",
            "随着时间经过逐渐扩散至消除破绽。",
            "不过使用不当会",
            "导致上下两难的结果。"
        ],
        "owner": "雾雨魔理沙"
    },
    "marisa-209": {
        "comment_1": [
            "扫把作为枪管向上发射弹丸。",
            "弹丸消失在天空后会重新掉向对手",
            "的位置并爆发。在弹丸的运行轨道",
            "上也有少许威力。"
        ],
        "owner": "雾雨魔理沙"
    },
    "marisa-212": {
        "comment_1": [
            "大量的魔力炸弹瓶大甩卖啦。",
            "瓶子碰到地面会产生直冲天际的",
            "攻击，虽然着弹点和角度都不好说，",
            "总体来讲还是能够形成",
            "对前方的广范围攻击。"
        ],
        "owner": "雾雨魔理沙"
    },
    "marisa-214": {
        "comment_1": [
            "魔法瓶炸弹研究的最后发明的，",
            "可说是最终完成型的高价值品。",
            "投出的瓶子在一定时间后会产生",
            "无法防御的大爆炸炸碎一切。",
            "千万注意不要把自己也炸了。"
        ],
        "owner": "雾雨魔理沙"
    },
    "sakuya-108": {
        "comment_1": [
            "让飞刀浮于周围，",
            "当咲夜发动攻击时",
            "会一同射出的辅助飞刀。",
            "根据打击方式的不同，",
            "飞刀的角度和速度也会有所差异。"
        ],
        "owner": "十六夜咲夜"
    },
    "sakuya-109": {
        "comment_1": [
            "扔出飞刀后将其大量复制，",
            "再攻向敌方。",
            "飞刀瞄准的是对手的两侧，",
            "用以捕捉慌乱行动的对手。"
        ],
        "owner": "十六夜咲夜"
    },
    "sakuya-110": {
        "comment_1": [
            "先投掷出无实体的飞刀，",
            "随后其会在轨道上",
            "依次实体化后进攻敌人，",
            "形成捕捉范围极大的广域弹幕。",
            "咲夜做出其他行动设置便会消失。"
        ],
        "owner": "十六夜咲夜"
    },
    "sakuya-111": {
        "comment_1": [
            "出现另一个咲夜攻击敌人。",
            "本体和分身出现的先后顺序",
            "会通过按键而有所差异。",
            "据说原理是利用另一个时间的自己。"
        ],
        "owner": "十六夜咲夜"
    },
    "sakuya-210": {
        "comment_1": [
            "投出超高速飞刀，弹跳一段时间后",
            "将敌方贯穿的攻击。",
            "开始乱七八糟的反弹不过是",
            "迷惑敌人的假象，最后一发跳弹将",
            "极为精准的命中对手。"
        ],
        "owner": "十六夜咲夜"
    },
    "sakuya-211": {
        "comment_1": [
            "停止时间时投出飞刀，",
            "再靠时间复写，",
            "在轨道上产生",
            "多重飞刀创造出的弹幕。"
        ],
        "owner": "十六夜咲夜"
    },
    "sakuya-212": {
        "comment_1": [
            "投出带有停止时间作用的时计，",
            "命中对手后将会变成",
            "咲夜单方面攻击的压倒状态。"
        ],
        "owner": "十六夜咲夜"
    },
    "alice-108": {
        "comment_1": [
            "让人偶军团潜伏的技能。",
            "按住键可以让人偶保持在潜伏状态，",
            "继而可以远离敌人进行攻击。",
            "需要注意，虽然人偶看不见，",
            "但是依然会受到敌人的攻击。"
        ],
        "owner": "爱丽丝·玛格特洛依德"
    },
    "alice-110": {
        "comment_1": [
            "让背后展开的人偶",
            "用弓攻击的弹幕技。",
            "弓箭的轨道虽不固定，",
            "但是覆盖范围广且密度也高。"
        ],
        "owner": "爱丽丝·玛格特洛依德"
    },
    "alice-210": {
        "comment_1": [
            "以大量人偶进行近距离攻击，",
            "速度快破绽小，",
            "不愧是作为在缠住对手后",
            "而开发出的王牌符卡。"
        ],
        "owner": "爱丽丝·玛格特洛依德"
    },
    "alice-211": {
        "comment_1": [
            "大量装载着炸药的人偶发动",
            "行军式自杀性攻击。",
            "对整个地表进行长时间的压制，",
            "威力和磨耗也很可观。只是偶尔",
            "也有反过来被对手打爆的情况。"
        ],
        "owner": "爱丽丝·玛格特洛依德"
    },
    "patchouli-110": {
        "comment_1": [
            "火属性魔法的物理发展形。",
            "将带状火焰如鞭子般甩出的打击技。",
            "本身并无重量，",
            "即使娇弱的她挥舞出去",
            "也能产生不轻的火焰伤害。"
        ],
        "owner": "帕秋莉·诺蕾姬"
    },
    "patchouli-111": {
        "comment_1": [
            "水属性魔法的拘束特化形。",
            "喷出大量泡泡",
            "使敌人浮空的非破坏攻击。",
            "泡泡不能防御但也没有硬直，",
            "不大量命中的话没有效果。"
        ],
        "owner": "帕秋莉·诺蕾姬"
    },
    "patchouli-112": {
        "comment_1": [
            "木属性魔法的对空特化系。",
            "飞起同时从手中发出球状电流，",
            "在上下方向炸裂造成伤害。",
            "基于木属性的电流操作似乎在",
            "安全方面有很大改进的余地。"
        ],
        "owner": "帕秋莉·诺蕾姬"
    },
    "patchouli-113": {
        "comment_1": [
            "金属性魔法的新攻击形态。",
            "从金属元素中炼出剑并以此飞向",
            "敌人的射击。持续按键可以",
            "把剑保持在预备状态的，",
            "同时本体可以进行其他行动。"
        ],
        "owner": "帕秋莉·诺蕾姬"
    },
    "patchouli-114": {
        "comment_1": [
            "土属性魔法的耐性强化形。",
            "暂时将身体变成坚固的状态，",
            "硬化时可以忍耐住敌人一次攻击，",
            "使得无论进攻还是防守",
            "都可以变得略微强硬。"
        ],
        "owner": "帕秋莉·诺蕾姬"
    },
    "patchouli-211": {
        "comment_1": [
            "上下方向放出火种，",
            "在地面跟天井产生",
            "广范围的火焰的卡片。",
            "火种在点燃之前没有威力，但地上",
            "与空中都能使用且范围十分宽广。"
        ],
        "owner": "帕秋莉·诺蕾姬"
    },
    "patchouli-212": {
        "comment_1": [
            "从地下出现宝石柱群，",
            "将敌人连续打飞的Spell Card。",
            "虽然展开的速度十分缓慢，",
            "不过善加利用此效果可以",
            "长时间限制住对手的行动。"
        ],
        "owner": "帕秋莉·诺蕾姬"
    },
    "patchouli-213": {
        "comment_1": [
            "发出光之漩涡攻击周围。",
            "单个攻击力贫弱，",
            "但能够以其照射密度",
            "和时间压制住全场。"
        ],
        "owner": "帕秋莉·诺蕾姬"
    },
    "youmu-108": {
        "comment_1": [
            "发出先扩散而后返回的短距离剑气。",
            "有效射程很短",
            "但即使未命中也会返回的缘故，",
            "尤其适合近距离的进攻。"
        ],
        "owner": "魂魄妖梦"
    },
    "youmu-110": {
        "comment_1": [
            "向对手头上跳跃再以全身之力",
            "斩下的打击。移动中虽然没有防备",
            "但速度很快，被防御后也仍然",
            "不落下风。用于从敌人头顶",
            "发动强袭来说再合适不过了。"
        ],
        "owner": "魂魄妖梦"
    },
    "youmu-208": {
        "comment_1": [
            "用白楼剑化解对方打击后，",
            "再以难以置信的灵活性瞬间执行",
            "无数斩击并扣倒敌人的大技。"
        ],
        "owner": "魂魄妖梦"
    },
    "youmu-212": {
        "comment_1": [
            "楼观剑高速连续斩击后，",
            "再顺势以强力冲斩收尾。",
            "无敌时间虽短，",
            "但判定很强发生速度也较快。"
        ],
        "owner": "魂魄妖梦"
    },
    "remilia-108": {
        "comment_1": [
            "瞬间穿越敌人，",
            "再从后方以爪攻击的独特突进技。",
            "由于需要绕过对手的缘故",
            "发生并不快，",
            "但拥有打乱进攻节奏的效果。"
        ],
        "owner": "蕾米莉亚·斯卡蕾特"
    },
    "remilia-110": {
        "comment_1": [
            "抱住敌人吸取其鲜血的投技。",
            "会往前运动因此捕捉范围较广。",
            "使对手无法防御的同时",
            "还可回复自身体力，正确使用时",
            "能够给对手造成很大的压力。"
        ],
        "owner": "蕾米莉亚·斯卡蕾特"
    },
    "remilia-111": {
        "comment_1": [
            "将魔力凝缩为十字形，",
            "并于跳跃时投出。",
            "其十字架的形状不过是",
            "她瞧不起十字架的一种表示。"
        ],
        "owner": "蕾米莉亚·斯卡蕾特"
    },
    "remilia-208": {
        "comment_1": [
            "给自己附加能够夺取对手生命力",
            "的魔力，一定时间内造成的伤害的",
            "一部分将变为自己的体力。",
            "虽然效果很强大不过会导致",
            "防御力下降，正是可谓的双刃剑。"
        ],
        "owner": "蕾米莉亚·斯卡蕾特"
    },
    "remilia-209": {
        "comment_1": [
            "汇聚全身力量做出强力的爪击。",
            "除非逃出作用范围",
            "否则无法避免直击。尽管本人说",
            "不太优雅，但这种犯规级体术",
            "也就只有吸血鬼才能施展了。"
        ],
        "owner": "蕾米莉亚·斯卡蕾特"
    },
    "yuyuko-109": {
        "comment_1": [
            "放飞出潜入地下",
            "往返向前移动攻击幽灵的射击技。",
            "是种利用幽灵捉摸不透特性的",
            "特殊射击技。"
        ],
        "owner": "西行寺幽幽子"
    },
    "yuyuko-110": {
        "comment_1": [
            "向上空飞起抱住敌人的投技。",
            "命中时将会让幽灵",
            "凭依上敌人产生攻击。",
            "吃过这一招的人感想大抵是",
            "「肚子突然变得超饿」之类的。"
        ],
        "owner": "西行寺幽幽子"
    },
    "yuyuko-111": {
        "comment_1": [
            "原地回转后用扇子顺势向上挥击。",
            "舞蹈般的动作拥有",
            "勾人魂魄的危险魅力。"
        ],
        "owner": "西行寺幽幽子"
    },
    "yuyuko-209": {
        "comment_1": [
            "以螺旋状集炼大量妖力后，再向",
            "上空一齐放出的打击系Spell Card。",
            "尽管准备略为费时，但威力",
            "以及范围都是蝴……胡扯般的大。"
        ],
        "owner": "西行寺幽幽子"
    },
    "yuyuko-219": {
        "comment_1": [
            "在周围延伸出光带",
            "以及飞舞而上的蝶弹。",
            "开始性能较弱，但随着多次使用",
            "会变得愈加强力的Spell Card。"
        ],
        "owner": "西行寺幽幽子"
    },
    "yukari-109": {
        "comment_1": [
            "展开直线而走的境界，",
            "将所及之物一刀两断",
            "重视威力的技能。",
            "一切事物都依存于境界，",
            "即是说，没有斩不断的东西。"
        ],
        "owner": "八云紫"
    },
    "yukari-110": {
        "comment_1": [
            "设置在间隙中伺机待发的眼睛。",
            "眼睛会作为固定炮台",
            "监视敌人并自动进行追击。",
            "从其执行特定行动这一点来看，",
            "应该算是她的一种式。"
        ],
        "owner": "八云紫"
    },
    "yukari-111": {
        "comment_1": [
            "设置利用间隙的通用门，",
            "必要时可以立即向其瞬间移动。",
            "需要提前设置但移动迅速，",
            "无论在逃跑还是连携中",
            "均可自如发挥。"
        ],
        "owner": "八云紫"
    },
    "yukari-208": {
        "comment_1": [
            "在周围出现大量凝视对手的",
            "诡异眼睛。眼睛将监视敌人",
            "当其出现破绽时便会展开攻击。",
            "紫似乎也在用同样的手段",
            "监视幻想乡全体的动向。"
        ],
        "owner": "八云紫"
    }
}