{
    "0_98_0": {
        "lines": [
            "从风水上看，这里不值得一访。",
            "似乎什么有趣的事情都没有。"
        ]
    },
    "0_98_1": {
        "lines": [
            "这边将要发生有趣的事了。"
        ]
    },
    "0_98_2": {
        "lines": [
            "嗯——。虽然照片数量是足够了……",
            "我想拍些更有用的照片。",
            "这些照片无法写出有趣的文章。"
        ]
    },
    "0_98_3": {
        "lines": [
            "虽说拍是拍了几张照片。",
            "不过如果不再多拍一些照片的话",
            "可没法写新闻啊。"
        ]
    },
    "0_0_0": {
        "lines": [
            "拍摄到了大群的虫子！是一张非常珍贵的照片。",
            "虫子们看起来都很服从指挥，",
            "是因为每个个体的头脑构造很简单吧。"
        ]
    },
    "0_0_1": {
        "lines": [
            "黑暗之中隐藏着些什么。",
            "因为不知道对方的正体，所以开了闪光灯拍了下来",
            "不过……究竟是谁呢？"
        ]
    },
    "0_0_2": {
        "lines": [
            "这种时候还真有好多大个头的源氏萤火虫呢。",
            "这么大的萤火虫很容易就拍下来了呢。",
            "不过好像没有拍清全貌呢……是不是太大了点？"
        ]
    },
    "0_0_3": {
        "lines": [
            "晚上的时候必须要时刻小心。",
            "本以为什么都没有就放心地飞行了结果",
            "突然被人攻击了。这张照片就是被攻击时的证据。"
        ]
    },
    "0_0_4": {
        "lines": [
            "一大群蝴蝶！咦？因为是晚上出现的，",
            "所以应该是蛾子吧？说得也是。蛾子也好啦。",
            "那就把这张照片命名为一大群蛾子的照片好了。"
        ]
    },
    "0_0_5": {
        "lines": [
            "妖怪躲在黑暗中袭击你，",
            "其实是对自己实力没有信心的表现。",
            "拍了也没什么用呢。不能很好地映在照片上。"
        ]
    },
    "0_1_0": {
        "lines": [
            "湖上的冰之妖精要是抓狂的话，",
            "就会到处乱丢冰块呢。这也算是一种典型的麻烦吧。",
            "用这张照片能写出些报道吧。"
        ]
    },
    "0_1_1": {
        "lines": [
            "明明还是个大晴天的却突然下起雪来。",
            "偶尔还是会发生这种奇怪的事情呢。",
            "能作为没什么可写的时候撑版面的材料呢。"
        ]
    },
    "0_1_2": {
        "lines": [
            "拍摄到了湖里飞散出来的水花结成冰的奇异现象。",
            "这个如果稍加利用是不是就能做到人工降雪了呢？",
            "下次以这个为题材做一个特辑吧。"
        ]
    },
    "0_1_3": {
        "lines": [
            "那个时候突然冷起来了呢。",
            "我觉得这是什么事件的征兆吧……",
            "不过，只看照片是体会不到那个时候的寒冷的吧。"
        ]
    },
    "0_1_4": {
        "lines": [
            "冷得前所未闻的冰块。冷到甚至一碰到",
            "外界的空气就会因为过大的温差而破裂……",
            "不过单从照片上确实看不出来吧。"
        ]
    },
    "0_1_5": {
        "lines": [
            "实际上迄今为止突如其来的寒流。",
            "似乎都不是自然的产物，而是妖怪们的所作所为哦。",
            "这张照片就是证据。"
        ]
    },
    "0_2_0": {
        "lines": [
            "在街上碰见了一位旅行中的艺人。",
            "虽然本想问问能不能送我一个人偶，",
            "不过也不是特别想要所以就没问。"
        ]
    },
    "0_2_1": {
        "lines": [
            "只是想去稍微学习一下历史，",
            "但是却非常地耀眼。",
            "不过，我的照相机拍摄逆光也能胜任呢。"
        ]
    },
    "0_2_2": {
        "lines": [
            "又碰到了旅行中的艺人。那个怎么说来的，",
            "是叫“障眼法”吗？",
            "既然手艺很好那这些也就不在话下了。"
        ]
    },
    "0_2_3": {
        "lines": [
            "虽说是历史，不过这个人所说的历史，和我们",
            "所知道的历史好像有点出入。",
            "她说的历史以前都从来没有听说过呢……"
        ]
    },
    "0_2_4": {
        "lines": [
            "大量的人偶朝我袭来。",
            "是旅行中的艺人的新节目吗？",
            "我觉得挺成功的，因为我也稍微吃了一惊呢。"
        ]
    },
    "0_2_5": {
        "lines": [
            "我觉得，有一个即使不用自己出手，",
            "也能发挥强大能力的使魔是一件很棒的事情。",
            "自己只要给予致命一击就好了。"
        ]
    },
    "0_2_6": {
        "lines": [
            "好像那个人不是什么艺人。",
            "那么说就仅仅是一位手艺高超的人吗？",
            "我倒有点想劝她改行当艺人呢。"
        ]
    },
    "0_2_7": {
        "lines": [
            "因为在外头的文献上看到了不认识的字，",
            "所以就向这个人请教了。",
            "好像是念做“大和”。原来如此。"
        ]
    },
    "0_3_0": {
        "lines": [
            "嗯～难道是照相机故障了吗。",
            "总觉得那个时候焦距总是调不好",
            "照片拍得很模糊呢。"
        ]
    },
    "0_3_1": {
        "lines": [
            "凝重的空气真的让人很不舒服呢。",
            "因为这里是危险地带所以就饶有兴趣地进去看看了。",
            "以这个为题材写一篇报道吧。"
        ]
    },
    "0_3_2": {
        "lines": [
            "真是的，兔子逃跑起来还真是快啊。",
            "虽然想写一篇有关兔子生态的报道，但是",
            "老是跳来跳去的很难抓拍到……。"
        ]
    },
    "0_3_3": {
        "lines": [
            "好像偶尔焦距会对不准呢。",
            "真是不爽啊。不从取景器看的话倒是能",
            "稍微看到一点……咦？"
        ]
    },
    "0_3_4": {
        "lines": [
            "因为很有趣，所以又稍稍走进危险地带了。",
            "我对于这种凝重的空气可是很有抵抗力的哦。",
            "毕竟可以用风吹走嘛。"
        ]
    },
    "0_3_5": {
        "lines": [
            "看起来不是照相机故障，而是一种奇怪的力量",
            "导致的呢。我觉得这个可以作为报道的题材！",
            "但是照片尽是些没有对准焦距的……。"
        ]
    },
    "0_3_6": {
        "lines": [
            "今天的又有一段时间空气凝结起来了呢。",
            "我是没关系但是好像对照相机有害吧。而且",
            "拍到的照片上基本什么都看不到，也觉得很可惜呢。"
        ]
    },
    "0_3_7": {
        "lines": [
            "嗯，这就是所谓的“追二兔者不得其一”呢。",
            "虽然拍到了很多兔子的照片。"
        ]
    },
    "0_3_8": {
        "lines": [
            "仔细看看有一只兔子呢。",
            "因为光顾着注意视野的异常所以那时都没有发现。",
            "难道说，这只兔子是那时视野异常的元凶？不会吧。"
        ]
    },
    "0_4_0": {
        "lines": [
            "突然就跳过来踢我了？",
            "真是的，我最讨厌乱来的妖怪了。",
            "怎么可能打中速度最快的我嘛。"
        ]
    },
    "0_4_1": {
        "lines": [
            "这张照片是我听说她完成了实验中的合成魔法后",
            "去取材时拍的。",
            "无意义地使用力量相互抵消这一点感觉很新鲜呢。"
        ]
    },
    "0_4_2": {
        "lines": [
            "拍到了一张有着好兆头的照片呢。",
            "七彩的莲花。报道要怎么写呢？",
            "附记，莲花的根也是七彩的……"
        ]
    },
    "0_4_3": {
        "lines": [
            "这好像也是实验中的合成魔法。",
            "“放出的虽然是火焰，但是却一点也不灼热的魔法”",
            "这么写可以吗？"
        ]
    },
    "0_4_4": {
        "lines": [
            "又突然跳过来踢我了。",
            "偶尔还是有这种妖怪呢，单纯没神经的。",
            "真是的，给她写点有的没的吧？"
        ]
    },
    "0_4_5": {
        "lines": [
            "这好像也是实验中的合成魔法。",
            "说是向日葵但好像",
            "不怎么像呢……。这一点也挺新鲜的吧。"
        ]
    },
    "0_4_6": {
        "lines": [
            "因为听说是对身体健康有益的体操，所以就",
            "跑去取材了。不过，是否真的有益健康",
            "可没有确信的证据所以还是先收藏起来吧？"
        ]
    },
    "0_4_7": {
        "lines": [
            "这好像也是实验中的合成魔法。",
            "放出这个魔法的本人不会感到头晕目眩吗？",
            "闪闪发光的，从取景器看起来还真是困难呢。"
        ]
    },
    "0_5_0": {
        "lines": [
            "突然就蹦出来一只猫跟我恶作剧呢。真头痛。",
            "因为让我很生气所以就拍下来了。",
            "以后写在报道里吧。"
        ]
    },
    "0_5_1": {
        "lines": [
            "虽然只是一瞬间……但是感觉对方用我的眼睛都",
            "捕捉不到的速度移动了呢。",
            "本想抓拍移动的瞬间的，但是却做不到。"
        ]
    },
    "0_5_2": {
        "lines": [
            "猫又来恶作剧了。而且速度也很快。",
            "不过虽然速度增加了，但是行动却变得有规律了。",
            "按照规律来行动还真是少见的猫妖呢……"
        ]
    },
    "0_5_3": {
        "lines": [
            "抓拍到了超高速移动的瞬间！",
            "而且明白了，她的移动都是短距离的直线，而且",
            "移动前似乎必须进行准备。这样的话就放心了。"
        ]
    },
    "0_5_4": {
        "lines": [
            "哎呀真是吓了我一跳。本以为她会跳过来袭击我的，",
            "没想到却使用了奇怪的法术。",
            "好像不仅仅是只普通的野猫呢。"
        ]
    },
    "0_5_5": {
        "lines": [
            "真让人惊叹。当意识集中于一点的时候，真的会",
            "连声音都听不到了呢。光看照片看不出来什么，",
            "而且就算写成报纸可能别人也理解不了呢。"
        ]
    },
    "0_5_6": {
        "lines": [
            "只是普通的妖猫。",
            "想要凭速度胜过我真是徒劳的呢。",
            "只要不是在拍摄的过程中，我可是最快的哦。"
        ]
    },
    "0_5_7": {
        "lines": [
            "虽说只有一瞬间，但是以那样的速度斩断的话真的是",
            "很可怕的呢。",
            "看吧，都有残像了呢？照片上。"
        ]
    },
    "0_6_0": {
        "lines": [
            "因为听说那种感觉就好像在看魔术一样，所以我就",
            "去了趟红魔馆。这张就是那时的照片。",
            "不过这种程度的话，好像我也可以做到呢。"
        ]
    },
    "0_6_1": {
        "lines": [
            "这张照片的主题是，大群的蝙蝠带来恶梦",
            "取材时拍摄的。",
            "不过这恶梦的真正身份是吸血鬼呢。啊哈哈～。"
        ]
    },
    "0_6_2": {
        "lines": [
            "之前一次好像还不是戏法呢。",
            "这次让我看的是「增加的小刀」",
            "比起小刀来倒是瞬间移动的女仆更让我在意啊。"
        ]
    },
    "0_6_3": {
        "lines": [
            "沾着血的小刀一边滴着血一边",
            "飞来。",
            "这种事情还真的有呢。"
        ]
    },
    "0_6_4": {
        "lines": [
            "这次让我看的魔术是",
            "「激增的小刀」",
            "是不是太多了？"
        ]
    },
    "0_6_5": {
        "lines": [
            "接到了受蝙蝠骚扰的报告，所以就出发去",
            "现场取材……不过这还真是严重啊。",
            "所以，我就帮着击退了一些。"
        ]
    },
    "0_6_6": {
        "lines": [
            "最后的魔术是瞬间移动。",
            "虽然我想要抓拍下瞬间移动的",
            "瞬间……但是却没能拍到。"
        ]
    },
    "0_6_7": {
        "lines": [
            "终于开始着手被吸血鬼侵害的",
            "真相了。报道上附上照片的话，大家也就",
            "不会惶惶不安了吧。毕竟本来就不可怕。"
        ]
    },
    "0_7_0": {
        "lines": [
            "听说有一只长着很多尾巴的妖狐，",
            "所以就去寻找了。",
            "这是顺路赏花时的照片。"
        ]
    },
    "0_7_1": {
        "lines": [
            "据说能拍到灵异照片，所以就跑到那个世界",
            "去了。很快就拍到了很大的幽灵哦？",
            "虽然我一不小心差点被邀请到那个世界去。"
        ]
    },
    "0_7_2": {
        "lines": [
            "她好像是来占赏花的地方的。",
            "一直在忙着铺坐垫",
            "什么的，所以我就拍下来了。"
        ]
    },
    "0_7_3": {
        "lines": [
            "真是活泼的灵异照片啊",
            "能这么清晰地拍到幽灵可是很少见的。",
            "我可没有弄虚作假哦。"
        ]
    },
    "0_7_4": {
        "lines": [
            "好像是在修行中呢，总之拍下来吧。",
            "嗯，我当然没有妨碍她。",
            "只是拍了张照片而已。"
        ]
    },
    "0_7_5": {
        "lines": [
            "充满魄力的灵异照片。",
            "仔细看看好像还拍到了很多小光玉呢。",
            "这里究竟是什么地方……啊，是那个世界吧。"
        ]
    },
    "0_7_6": {
        "lines": [
            "终于展现出动物的本性了。",
            "这种程度真了不得。",
            "难道她不会头晕吗？"
        ]
    },
    "0_7_7": {
        "lines": [
            "那个世界的蝴蝶总是闪现着耀眼的光芒呢。",
            "下次写个关于那个世界的特辑吧。",
            "「图解！以三倍的快乐去往那个世界的方法」嗯～。"
        ]
    },
    "0_8_0": {
        "lines": [
            "虽然不知道发生了什么，但是药师散发出一种",
            "惊人的气势呢。",
            "调配药品真的很辛苦呢。"
        ]
    },
    "0_8_1": {
        "lines": [
            "这是什么。让我看到了一些",
            "闻所未闻的东西。这位小姐好像因为带着",
            "很多珍奇的东西而出名呢。"
        ]
    },
    "0_8_2": {
        "lines": [
            "见了飞得很快的蝴蝶。",
            "一定是药的关系",
            "为了醒来也不会忘记所以先拍下来吧。"
        ]
    },
    "0_8_3": {
        "lines": [
            "烫手！非常烫手。",
            "这种石头从没见过呢。",
            "硬要说的话就和用石头烤番薯的那种石头一般。"
        ]
    },
    "0_8_4": {
        "lines": [
            "药师在用水银呢。虽然我问她是要用来干嘛的……",
            "但是她却告诉我是最高机密呢。",
            "毒药吗，还是不死药？"
        ]
    },
    "0_8_5": {
        "lines": [
            "这么大的木板是单块的？一时间还真难以相信。",
            "如果是真的，那么做出这块木板的树",
            "比现在幻想乡中任何一棵树都要大不是吗。"
        ]
    },
    "0_8_6": {
        "lines": [
            "好像是能让人产生强烈幻觉的香水。",
            "虽然我对香味很有抵抗力，但是也不能久闻呢",
            "至于通过照片能不能表现出来…"
        ]
    },
    "0_8_7": {
        "lines": [
            "她让我看了完全不知道是什么的东西。",
            "辉夜小姐说这是「Mysterium（迷的物质）」",
            "这样能写出一篇报道来吧？"
        ]
    },
    "0_9_0": {
        "lines": [
            "豪爽地挥金如土。",
            "这就是所谓的“今朝有酒今朝醉”吗？",
            "不过估计也都是从死者那里搜刮来的钱财吧。"
        ]
    },
    "0_9_1": {
        "lines": [
            "听说说谎的人死后舌头可是会受刑的哦。",
            "舌头被拔掉，被火烧，被撒上椒盐，",
            "再淋上柠檬汁就好像是在做菜一样。"
        ]
    },
    "0_9_2": {
        "lines": [
            "本想以“死神的索命”为主题拍照的。但是她",
            "却说不想无故地杀人，所以都没拍到什么有趣的照片",
            "只好让她摆了几个姿势拍了下来。"
        ]
    },
    "0_9_3": {
        "lines": [
            "她让我快速地体验了死后三年之中的事。",
            "说实话，虽然不清楚哪位是阎魔大人，",
            "但是好像能写出很有趣的报道呢。"
        ]
    },
    "0_9_4": {
        "lines": [
            "好像三途之河也会下雨呢。",
            "只是，据她说这雨是淋在灵魂上的。",
            "虽然不是很明白，不过还是拍了照片。"
        ]
    },
    "0_9_5": {
        "lines": [
            "我问阎魔大人「会不会有冤罪」。",
            "她回答说「有」。",
            "也就是她说不想落人话柄吧。"
        ]
    },
    "0_9_6": {
        "lines": [
            "被人随便地定义了人生的价值呢。",
            "从照片上看来我的人生还很高价哦，",
            "究竟怎么样呢？"
        ]
    },
    "0_9_7": {
        "lines": [
            "究竟是怎么回事！",
            "阎魔大人的镜子里竟然倒映出了我的全部。",
            "真没想到会要拍摄自己呢……"
        ]
    },
    "0_10_0": {
        "lines": [
            "在我取材的时候突然就朝我攻击了。",
            "无声地而又不合理地接近的恐怖。",
            "这种感觉要是能通过照片表现出来就好了。"
        ]
    },
    "0_10_1": {
        "lines": [
            "我一直以为吸血鬼很害怕",
            "十字架的呢，不过看来好像不是这样。",
            "竟然这么轻易地玩弄着十字架。"
        ]
    },
    "0_10_2": {
        "lines": [
            "从镜头看过去那个攻击",
            "还真是让人无处可藏呢。",
            "不过在这架照相机面前一切都是徒劳的啦。"
        ]
    },
    "0_10_3": {
        "lines": [
            "简直就像是被施了催眠术一样。",
            "波纹变成微粒，微粒又变回波纹。",
            "通过照片能感受得到吗？"
        ]
    },
    "0_10_4": {
        "lines": [
            "照相机没问题吗？",
            "在这么强劲的火焰中心点也不会死的人究竟是",
            "什么人物？消防员？"
        ]
    },
    "0_10_5": {
        "lines": [
            "红青黄白黑。从没见过这样的乌龟呢。",
            "在宝物猎人来之前清晰地",
            "拍了下来。这样的话就能写报道了。"
        ]
    },
    "0_10_6": {
        "lines": [
            "被浓浓的鬼形成的雾碰到很痛呢。",
            "而且我的风也不能吹散她。",
            "这个雾的行动和风没有关系呢。"
        ]
    },
    "0_10_7": {
        "lines": [
            "好久没见识过鬼的力量了。",
            "果然，和幻想乡其他妖怪单纯比力量的话",
            "要强得多呢。虽然很单纯。"
        ]
    }
}