{
    "1": [
        "@",
        "　",
        "　标题画面的主题曲。",
        "",
        "　这次也是与以往一样的感觉，",
        "　尝试做出些许空灵感。",
        "　会有向高处前进的冲动，但被当成奇怪的人也不好，",
        "　所以只好向前迈步走去。"
    ],
    "2": [
        "@",
        "　",
        "　１面的主题曲。",
        "",
        "　因为想用轻快而且舒服的曲子来开始所以就做成了这种感觉。",
        "　果然弹幕射击就是要明快的才好吧？",
        "　虽然这话是个会根据心情来改变兴趣爱好的人说的。",
        "　曲子非常的爽快，爽快到几乎想从窗户冲出去。"
    ],
    "3": [
        "@",
        "　",
        "　娜兹玲的主题曲。",
        "",
        "　很有BOSS感觉的一曲吧，虽然BOSS看上去不怎么样。",
        "　曾经有过被炉里闯进老鼠的事。",
        "　小学时也试过被咬，血流不止，还因此休息了没去上学。",
        "　实际上老鼠是很强、很危险的哟，虽然看上去不怎么样。"
    ],
    "4": [
        "@",
        "　",
        "　２面的主题曲。",
        "",
        "　尝试着表现出与１面不同的浮游感。",
        "　在应该会有妖怪出现的云层里穿过，",
        "　想想的话感觉应该会很好，实际上会很冷吧。",
        "　衣服会不会被冻住呢，热情也还足够么。"
    ],
    "5": [
        "@",
        "　",
        "　多多良 小伞的主题曲。",
        "",
        "　伞这种东西，我们一辈子里到底会买多少把呢。",
        "　有时候会忘在电车里，有时也会因为突然下雨而去买便利店的伞。",
        "　那个姑且不谈，这是首塑造喜怒无常的唐伞妖怪的形象的曲子。"
    ],
    "6": [
        "@",
        "　",
        "　３面的主题曲。",
        "",
        "　尝试着衬托出不失轻快的同时也带些迷离的气氛。",
        "　说到漂浮在空中的，当然就是天空之城拉普达吧——",
        "　本来是它，但人类已经做出来了。",
        "　那么说到废墟……当然就是拉普。"
    ],
    "7": [
        "@",
        "　",
        "　云居 一轮＆云山的主题曲。",
        "",
        "　因为都是欢乐的角色，所以曲子也做成了欢快而且古老的感觉。",
        "　有时像个笨蛋，偶尔又变得机敏非常，真不错。",
        "　由于云山是由云组成的，所以同时出现两个云山啊、",
        "　拳头出来四个什么的不要在意。眼力闪光！"
    ],
    "8": [
        "@",
        "　",
        "　４面的主题曲。",
        "",
        "　旅行真好呢，乘上车出发的时候最兴奋了。",
        "　即使那是因沉没事件而著名的幽灵船长的船也好，也一样的兴奋。",
        "　这首曲子尽量表现了期待与不安交织而出的心跳感。"
    ],
    "9": [
        "@",
        "　",
        "　村纱 水蜜的主题曲。",
        "",
        "　因为沉没事件而著名的幽灵船长。",
        "　曲子的风格由对船长的印象而来，因此显得很酷。",
        "　但是大家都用村纱这个妖怪的名字来称呼她，",
        "　所以基本没有用本名来称呼她的。"
    ],
    "10": [
        "@",
        "　",
        "　５面的主题曲。",
        "",
        "　有着不规则节奏的曲子，但也出奇地有感觉，有着魔界的感觉。",
        "　配上游戏的效果音听的话，途中开始就会感觉情绪越发高涨，",
        "　因此请务必在玩游戏的同时听这一曲。",
        "　至于曲名，则兼具了农村与都市的感觉。"
    ],
    "11": [
        "@",
        "　",
        "　寅丸 星的主题曲。",
        "",
        "　透露出安静而强大的感觉，有后半部BOSS的感觉。",
        "　与其说是恐怖，倒不如说是有威严。",
        "　但是团团转然后发射的激光很可怕啊，",
        "　那种激光需要很好的反射神经来躲避，是老人的杀手呢。"
    ],
    "12": [
        "@",
        "　",
        "　６面的主题曲。",
        "",
        "　非常有紧张感的一曲。",
        "　虽然道中很短而且难度也不高，但这样反而更加令人紧张。",
        "",
        "　心跳加速了吧。"
    ],
    "13": [
        "@",
        "　",
        "　圣 白莲的主题曲。",
        "",
        "　伴随静谧的心跳声，突然展开一个世界般的感觉。",
        "　大概就是那种让人不容易感觉累的最终BOSS曲。",
        "　整体上是和风的旋律，高潮部分就像大家一起唱似的。",
        "　大家都倾尽最真感情地GO！"
    ],
    "14": [
        "@",
        "　",
        "　Extra面的主题曲。",
        "",
        "　UFO很可爱吧。",
        "　这里开始营造了跟本篇不一样的可爱感觉，",
        "　目标是营造出流行感。",
        "　果然UFO还是比较适合流行风格。"
    ],
    "15": [
        "@",
        "　",
        "　封兽 鵺的主题曲。",
        "",
        "　妖怪感觉非常激烈的曲子。",
        "　弥漫着古老的和风式恐怖与哀愁的曲子。",
        "　完全能感受到Extra BOSS的感觉吧。",
        "　一次尽是即兴的录音，却也意外地有Extra的感觉。"
    ],
    "16": [
        "@",
        "　",
        "　Ending的主题曲。",
        "",
        "　一直以来都是神社的主题曲，这次却少有地变成了寺院。",
        "",
        "　寺院比起神社更有幽暗的感觉，",
        "　说幽暗真是失礼了啊，应该说是沉闷（开玩笑的）。"
    ],
    "17": [
        "@",
        "　",
        "　Staff Roll的主题曲。",
        "",
        "　用感情的摩天楼来编曲了。",
        "",
        "　旅游完了踏上安静的归途的感觉。",
        "　请抬头仰望～夜空里有UFO在飞呢。"
    ]
}