{
    "0": [
        "不管使用什么手段",
        "存活下来的才是胜者"
    ],
    "1": [
        "净是些杂鱼真是省事",
        "趁现在去找藏身处吧"
    ],
    "2": [
        "连这种地方都有追兵……",
        "虽然还留着杀手锏……"
    ],
    "3": [
        "可恶，对手开始变强了",
        "也许该锤炼一下新道具了"
    ],
    "4": [
        "真是没办法啊",
        "差不多拿出真本事吧"
    ],
    "5": [
        "地面上没有可以躲藏的地方吗",
        "那么这里如何？"
    ],
    "6": [
        "可恶，都怪那个新闻吗？",
        "这样的话就去趟冥界！"
    ],
    "7": [
        "这下爽快了！",
        "既不逃也不躲，我来当你们所有人的对手！"
    ],
    "8": [
        "闪开闪开，一统天下（预定）的",
        "天邪鬼大人要通过了！"
    ],
    "9": [
        "只要打倒这些家伙就没有什么可怕的了",
        "我才是新的支配者！"
    ]
}