{
    "0_98_0": {
        "lines": [
            "这里散发着不会发生有趣之事的气氛",
            "无聊的地方就别去了"
        ]
    },
    "0_98_1": {
        "lines": [
            "有着这边将要发生有趣的事的预感。"
        ]
    },
    "0_98_2": {
        "lines": [
            "嗯——。虽然照片数量是足够了……",
            "但是全是水平很低的照片啊",
            "大概再去拍一次比较好？"
        ]
    },
    "0_98_3": {
        "lines": [
            "虽说是拍了照片",
            "不过如果不再多拍一些照片的话可没法写新闻啊"
        ]
    },
    "0_0_0": {
        "lines": [
            "把在那边游荡着的丰收之神当成对手",
            "稍微练习了一下拍摄",
            "如果照相机变得不好使了就再来练习一下吧"
        ]
    },
    "1_0_0": {
        "lines": [
            "简单，简单",
            "这种照片是练习用的，所以一会就扔掉吧"
        ]
    },
    "0_0_1": {
        "lines": [
            "想作为练习对象却被她反咬",
            "真是被倒打了一耙啊",
            "最近的神灵都很易怒真令人困扰"
        ]
    },
    "1_0_1": {
        "lines": [
            "今年是大丰收吧",
            "米多到可以拿来砸人了",
            "这样下去山里的动物也会聚集过来了吧"
        ]
    },
    "1_0_2": {
        "lines": [
            "用树木施以沉重一击，用树叶遮蔽身影",
            "这就是那个吧？穿着冬装的人类揍树的那个啦",
            "也就是说在泄愤呢"
        ]
    },
    "0_0_2": {
        "lines": [
            "晃动树木落叶就会随之飞舞",
            "这落叶的神明就是用这种手段对树木施以暴力",
            "让树变得光秃秃的呢"
        ]
    },
    "0_0_3": {
        "lines": [
            "今年也有办得异常激烈的收获祭啊",
            "到底是收获了什么又在庆贺什么呢？",
            "果然是因为那个么？因为是人类么？"
        ]
    },
    "1_0_3": {
        "lines": [
            "野蛮的祭典真不错啊。果然啊、祭典一定要野蛮吧？",
            "秋刀鱼像目黑不动一样呢",
            "认真严肃的祭典是写不成新闻的"
        ]
    },
    "0_0_4": {
        "lines": [
            "秋风吹得人冷飕飕的。我拍了几张秋风卷起",
            "落叶的照片，不过这算不上好材料吧",
            "何况，风也是我刮起来的"
        ]
    },
    "0_0_5": {
        "lines": [
            "啊，兼职神明的烤山芋老板娘啊",
            "果然说起秋天就想到烤山芋呢",
            "野国总管真是伟大呢"
        ]
    },
    "1_0_4": {
        "lines": [
            "又飞起了好大一团落叶",
            "飞舞的樱花看起来很美，而飞舞的落叶",
            "就只会让人感到忧郁。悲凉好个秋啊"
        ]
    },
    "1_0_5": {
        "lines": [
            "好美味—",
            "这甜甜的香味太赖皮了啦——。连工作的心情都没了",
            "今天就拿些烤山芋先回家吧"
        ]
    },
    "0_1_0": {
        "lines": [
            "因为疯狂的嫉妒而出名的人",
            "这个人的嫉妒会不会是演技呢",
            "最近我开始这样想"
        ]
    },
    "1_1_0": {
        "lines": [
            "啊～不要啊～活在嫉妒中的家伙好恶心啊～",
            "不过呢，也多亏有这种家伙在，报纸才会变得有意思啊",
            "大家都因为可以藐视她而感到高兴"
        ]
    },
    "0_1_1": {
        "lines": [
            "新闻记者有时也会接触到人的阴暗面",
            "受忌讳、被嫌弃的雏人偶就是其中之一",
            "我决定不畏笔祸挑战一番！"
        ]
    },
    "1_1_1": {
        "lines": [
            "雏人偶应该是碰不得的吧",
            "里面应该会存着各种灾厄",
            "简单说就是呸呸呸啦"
        ]
    },
    "0_1_2": {
        "lines": [
            "嫉妒爆炸了！",
            "歇斯底里到爆炸，我真是从没听说过",
            "会不会是心脏病的一种呢……？"
        ]
    },
    "1_1_2": {
        "lines": [
            "哇哦，到底是在嫉妒什么呢？",
            "这里面好像有点案件的气息呢",
            "莫非是个曝光真相的机会吗？要是仇杀案的话可真就让人兴奋了呢"
        ]
    },
    "0_1_3": {
        "lines": [
            "禊川是人类流放污秽的河流",
            "果然在河底下堆积起来了呢，那东西",
            "真不净啊"
        ]
    },
    "0_1_4": {
        "lines": [
            "哎呀，没想到嫉妒之火居然能这般华丽地燃烧，说不定",
            "偶尔嫉妒一下也不坏",
            "但是，怎么做才能嫉妒起来呀"
        ]
    },
    "1_1_3": {
        "lines": [
            "怎么说好呢，这个流雏，实在是太活泼了",
            "难道是因为河水的流速太快了么",
            "不老实的话很难拍照啊"
        ]
    },
    "1_1_4": {
        "lines": [
            "人类啊，如果有了怨恨的话连家都会烧掉呢",
            "果然啊，给精神还不成熟的家伙使用工具是不行的呀",
            "工具给人便利的同时也有相应的反面效果啦"
        ]
    },
    "0_1_5": {
        "lines": [
            "抽签的时候抽到凶了",
            "果然带来了厄运吗",
            "这种时候只要一直抽下去直到大吉出现就好了"
        ]
    },
    "1_1_5": {
        "lines": [
            "什么呀，被诅咒的人偶的传闻是存在的呀",
            "正好需要新闻的材料呢，所以来协助我吧",
            "恐怖的、被诅咒的雏人偶"
        ]
    },
    "0_2_0": {
        "lines": [
            "是土蜘蛛呀",
            "心灵手巧又有力气，而且特别精通建筑学，经常被请去帮忙",
            "多认识一些这样的妖怪会很方便吧"
        ]
    },
    "1_2_0": {
        "lines": [
            "能不能挖到鬼的道具那种感觉的题材呢",
            "这家伙携带着疾病，所以人类都忌讳她",
            "啊！这家伙要是和药店联手的话能干一番大事业吧？"
        ]
    },
    "0_2_1": {
        "lines": [
            "还真是挥舞着一把够俗气的伞呢",
            "发生了什么让她高兴的事情了吗？",
            "最近年轻的伞妖怪脑子里真不知道在想些啥啊"
        ]
    },
    "1_2_1": {
        "lines": [
            "唐伞妖怪啊——",
            "说起来，好像很久没见到过这种付丧神了啊",
            "为什么呢？难道是因为道具的寿命都不够长么"
        ]
    },
    "0_2_2": {
        "lines": [
            "哎呀，是钓瓶落啊",
            "别看这个样子，她可是一个很凶暴的妖怪呢",
            "在暗处悄悄等待人类经过的做法真是有古典味啊"
        ]
    },
    "0_2_3": {
        "lines": [
            "成功捕捉到了坚固的丝射出的瞬间。虽然很细",
            "却可以用作建筑材料。在某种特殊条件下",
            "丝可以被剪断，到底是什么条件呢"
        ]
    },
    "1_2_2": {
        "lines": [
            "说是因为个人喜好而进入了这种窄小的桶中",
            "看来是极其没有自信呢",
            "里面到底什么样子呢，让我来张特写吧！"
        ]
    },
    "1_2_3": {
        "lines": [
            "蜘蛛网的横线是黏糊糊的",
            "而纵线就没有那么黏",
            "为了节约产生黏性的成分吗"
        ]
    },
    "0_2_4": {
        "lines": [
            "漂亮的彩虹出现啦！",
            "彩虹好像是龙神大人的一种，还真是不可思议的存在呢",
            "能冲出漂亮的照片吗？"
        ]
    },
    "1_2_4": {
        "lines": [
            "彩虹啊——！彩虹逃跑的速度还真是快——",
            "虽然对自己的速度很有自信，但完全追不上啊",
            "至少用照片留下来——"
        ]
    },
    "0_2_5": {
        "lines": [
            "非常认真地袭击过来了",
            "因为是记录很少的妖怪，所以想更仔细地采访一下的",
            "但闹成这个样子真有点受不了"
        ]
    },
    "1_2_5": {
        "lines": [
            "啊啊，比想象中还要迅速根本捕捉不到啊",
            "这样的话关于桶里边样子的文章只能靠想象来完成了",
            "到底是像寄居蟹还是像乌龟呢……"
        ]
    },
    "0_2_6": {
        "lines": [
            "桦黄小町，栖息在这个国家的数量稀少的剧毒蜘蛛",
            "是一种母亲把自己的身体作为食粮养育后代的古怪蜘蛛…",
            "这么一本正经的新闻，谁都不会想看吧"
        ]
    },
    "1_2_6": {
        "lines": [
            "大群的蜘蛛，恶寒啊！",
            "为什么蜘蛛有那么多眼睛那么多脚啊？",
            "因为喜欢打扮么，以蜘蛛的圈子而言"
        ]
    },
    "0_2_7": {
        "lines": [
            "下雨天里从村子上空飞过时，看到众多撑着伞在路上走的人",
            "那样子有点无防备呢",
            "会看不到从天上袭来的东西啊，比如巫女"
        ]
    },
    "1_2_7": {
        "lines": [
            "伞的付丧神在乱扔伞呢",
            "付丧神的想法真令人费解啊",
            "到底是希望被仔细使用呢，还是希望不要被在意呢"
        ]
    },
    "0_3_0": {
        "lines": [
            "在河边游玩的河童的特写",
            "觉得跑出去找材料太麻烦的时候，就像这样就近解决掉",
            "又蛮轻松的真不错呢"
        ]
    },
    "1_3_0": {
        "lines": [
            "做出我的相机来的是各位河童们呢",
            "虽然河童不讨人喜欢，但技术力却很高啊",
            "而且河童做出来的机械能完全防水，太无敌啦！"
        ]
    },
    "0_3_1": {
        "lines": [
            "负责山的警戒的白狼天狗",
            "稍微去调查了一下她是否在认真工作",
            "但好像一见面就很容易争吵起来……"
        ]
    },
    "1_3_1": {
        "lines": [
            "啊，是白狼天狗的椛",
            "文好像和她关系有些僵硬，发生过什么事吗",
            "还是说只是单纯的关系不好啊"
        ]
    },
    "0_3_2": {
        "lines": [
            "在河童玩水的时候拍摄的",
            "看起来像是单纯地在嬉戏",
            "仔细一看的话是在拖人类下水啊，哇——好可怕"
        ]
    },
    "1_3_2": {
        "lines": [
            "在水里能够与河童为敌的人几乎不存在啊",
            "把那种旁若无人的样子写成新闻的话就会夺走河童的自由吧",
            "笔杆子要比水柱子强啊"
        ]
    },
    "0_3_3": {
        "lines": [
            "和预料的一样，咬过来了",
            "这家伙对着大天狗时那么顺从，看到我们鸦天狗就",
            "一脸的轻蔑。哼！哼！"
        ]
    },
    "0_3_4": {
        "lines": [
            "河童张扬豪放的河水浴写真",
            "虽然我在想这样算不算欺负人，不过不是",
            "如果遇到河童的话就使劲往它身上喷水吧"
        ]
    },
    "0_3_5": {
        "lines": [
            "虽然都是自己人，不过也是难得的采访对象，所以我请她",
            "展示了驱赶入侵者的招式。让矮小的自己看起来显得很大。",
            "不愧是椛！以后也请继续作为警卫保护我们吧"
        ]
    },
    "1_3_4": {
        "lines": [
            "穿着衣服就去游泳难道不会感到冷么",
            "真不能理解两栖类的想法啊",
            "娃娃鱼什么的只不过是食物而已啊"
        ]
    },
    "1_3_3": {
        "lines": [
            "如果有人类闯入，就这么边咬边赶他们出去吗——",
            "而且如果被染上狂犬病的话，可要被这四处的流水整惨了",
            "知道为什么她和河童关系好啦"
        ]
    },
    "1_3_5": {
        "lines": [
            "感觉她不太擅长应付文，不过白狼天狗视力很棒",
            "嗅觉也很敏锐，其实是个厉害的家伙",
            "把这些优点报道出来不好吗？大家都是自己人呀"
        ]
    },
    "0_3_6": {
        "lines": [
            "臭得连鼻子都能熏歪的尻子玉，干燥之后倒没那么",
            "糟糕呢。话说回来这尻子玉数量……",
            "迄今为此牺牲了多少人类啊。真的很有兴趣呢"
        ]
    },
    "1_3_6": {
        "lines": [
            "呜哇，尻子玉啊，这个很臭吧——",
            "其实河童是美食家吧。这种稀罕物都能敞开肚子吃",
            "虽然在我看来肉远比这种东西的荷尔蒙要美味"
        ]
    },
    "0_4_0": {
        "lines": [
            "哎呀？没怎么见过面的妖怪……",
            "打扮挺像尼姑的，她是村里寺庙的僧侣吗？",
            "我打算跟踪报道一下"
        ]
    },
    "1_4_0": {
        "lines": [
            "啊、操纵入道的家伙",
            "在人类的小孩儿之间有这样的传言呐",
            "说是有一个操纵着巨型大叔的妖怪"
        ]
    },
    "0_4_1": {
        "lines": [
            "是船幽灵呢",
            "幻想乡很少有乘船的机会，看上去很无聊啊",
            "如果住在三途之河的话说不定就能随便搞沉船吧"
        ]
    },
    "1_4_1": {
        "lines": [
            "啊，船幽灵拿着一个没有底的舀子？",
            "不是一个用舀子往船里盛水的幽灵么？",
            "没有底的话，不是就不能盛水了么"
        ]
    },
    "0_4_2": {
        "lines": [
            "啊，这只大手！是见越入道吧……",
            "见到这种颇有古典气息的妖怪就会有种亲近感呢。幻想乡",
            "果然是我们的乐园啊。但是被敲一下的话还是会疼的……"
        ]
    },
    "1_4_2": {
        "lines": [
            "出现了！入道的大手！",
            "比想象中的还要迅速啊，不知道照得怎么样？",
            "如果照得不错的话，写一篇这样的稿子吧——拍肩的入道"
        ]
    },
    "0_4_3": {
        "lines": [
            "头一次见到锚，很像大号鱼钩嘛",
            "虽然看起来能钓到大鱼，其实这东西似乎不是用来钓鱼的",
            "是用来钓大地的"
        ]
    },
    "1_4_3": {
        "lines": [
            "原来是用这么大的锚把船撞沉的呀",
            "嗯——就是说把船弄沉的方法变了嘛——",
            "舀子没有底也可以得到解释了啊"
        ]
    },
    "0_4_4": {
        "lines": [
            "出现了，是入道的本体！",
            "入道出现的话绝对不能抬头看，虽然这句话是铁则",
            "但我是新闻记者，决不会屈服于这种程度的压力！"
        ]
    },
    "1_4_4": {
        "lines": [
            "真的很大呢，我的照相机根本照不全",
            "啊，这么说的话好想有个叫做什么全景的机能存在",
            "河童好像这么提到过？那个东西到底要怎么用啊"
        ]
    },
    "0_4_5": {
        "lines": [
            "就是这样让船里进水的吧",
            "还真是方便啊",
            "我觉得对于夏天炎热的黄昏，或是广阔的田地会很有用呢"
        ]
    },
    "1_4_5": {
        "lines": [
            "什么？水…被盛起来了",
            "明明确认过那个舀子是漏的了",
            "呜……这就是只要努力的话就一定能成功吧"
        ]
    },
    "0_4_6": {
        "lines": [
            "如果抬头看一眼见越入道的话，果然会被攻击呢——",
            "决不能抬起头看入道，这是面对入道的铁则",
            "这铁则的理由呢，其实是因为入道很怕羞啦"
        ]
    },
    "1_4_6": {
        "lines": [
            "入道虽然看上去很大，但其实本体很小呢",
            "感觉那本体有啥秘密呢——去找找看吧——",
            "话说回来，“唰”是啥？"
        ]
    },
    "0_4_7": {
        "lines": [
            "上天无路啊！溺死者的幽灵",
            "这种悲剧的背后能感受到无法计量的能量",
            "平时净写些轻浮的新闻，可能偶尔也需要些惨烈的啊"
        ]
    },
    "1_4_7": {
        "lines": [
            "就算装得多么像水手，幽灵还是幽灵啊",
            "幽灵很不好照的。世上那些灵异照片都是大骗局",
            "真正的幽灵是很难照虚的"
        ]
    },
    "0_5_0": {
        "lines": [
            "是地底的鬼啊",
            "由于鬼族们都在地底世界里隐居起来，在这期间妖怪之山",
            "就交给我们天狗管啦。哎～呀真是"
        ]
    },
    "1_5_0": {
        "lines": [
            "哎～哟，见鬼了",
            "大天狗有说过和鬼接触要适度，难道说目的是",
            "为了遮掩丑事吗？还是说为了防止上下勾结？"
        ]
    },
    "1_5_1": {
        "lines": [
            "要尽量减少和鬼接触……虽然被这样教导过",
            "但遇到这种好像全身都是题材的人又怎么能随便放过呢！",
            "来吧，让我多写几篇新闻"
        ]
    },
    "0_5_1": {
        "lines": [
            "伊吹之鬼",
            "不知道现身在地上之后平常一直呆什么地方呢",
            "不如随便找个能住的地方，之后就能老实下来了吧"
        ]
    },
    "0_5_2": {
        "lines": [
            "拍到了鬼的不可思议之力",
            "只是举起手就可以产生这么高的热量",
            "用这种力量把一两个人类村庄烧光也只需一眨眼的功夫吧"
        ]
    },
    "1_5_2": {
        "lines": [
            "螺旋压制力好强呀",
            "被这种压迫感追得团团转，想不头晕都不行了",
            "压力好大压力好大"
        ]
    },
    "0_5_3": {
        "lines": [
            "小鬼们星星点点地冒出来啦",
            "这些小小的鬼全都能像活动自己的手脚那样行动吗",
            "一个一个地击破的话不知要吃多少苦头呢"
        ]
    },
    "1_5_3": {
        "lines": [
            "咦？不是拔下来头发变成小鬼的样子啊",
            "如果是头发的话我想到十万只差不多就结束了吧，不过看",
            "来是从惯常的呼吸中冒出来的。这下可就没完没了了呢——"
        ]
    },
    "0_5_4": {
        "lines": [
            "出现了。鬼作弊一般的力量",
            "好像使用了某种无法理解的不可思议的力量",
            "怪力乱神，合格的新闻作者所不语。虽然我很想这样说……"
        ]
    },
    "1_5_4": {
        "lines": [
            "不知道会从哪里袭击过来的那种威压感好可怕",
            "对付这种能力时一口气冲向对方怀里会更好吧",
            "那样的话也好看清楚能力的运作"
        ]
    },
    "0_5_5": {
        "lines": [
            "鬼吐出来的一口气都威力无边",
            "照片上白花花的一片什么也看不清",
            "不管怎么说，酒臭味可真够浓的"
        ]
    },
    "1_5_5": {
        "lines": [
            "虽然呵出的气体白茫茫的像冬天一样，但是鬼吐出的气息其实",
            "特别烫",
            "也许是因为酒在体内灼烧吧"
        ]
    },
    "0_5_6": {
        "lines": [
            "嗓门大赛盛况。比嗓门的话没有什么人能比得过鬼族",
            "声音太大随随便便就把周围的树木给吼断了",
            "真可谓，举步成灾呢。"
        ]
    },
    "1_5_6": {
        "lines": [
            "听到巨大的吼声，原来是在开嗓门大赛呀——",
            "鬼族都跑出来了那能够叫板的非得有雷神大人级别不可啊",
            "太犯规啦"
        ]
    },
    "0_5_7": {
        "lines": [
            "终于抓拍到妖怪之王的本性大特写啦！",
            "向大气的鬼之姿态脱帽致敬",
            "但是，拍到的照片焦点不合就有点那啥了呢……"
        ]
    },
    "1_5_7": {
        "lines": [
            "好大！我的照相机根本拍不全",
            "为了完美的新闻必须要换一个相机了吧",
            "用画的来敷衍过去吧"
        ]
    },
    "0_6_0": {
        "lines": [
            "装成毘沙门天样子的妖怪虎",
            "就算身为妖怪，如果认真起来的话也是会被当成信仰对象的",
            "这是个好例子。天狗里面也有成为了神的家伙呢"
        ]
    },
    "1_6_0": {
        "lines": [
            "毘沙门天？毘沙门天是虎么？",
            "好可疑的家伙啊",
            "揭穿那个怪物的外表也是新闻记者的使命呢！"
        ]
    },
    "0_6_1": {
        "lines": [
            "有老鼠出来了",
            "老鼠是小巧、狡猾又不干净的动物啊",
            "好像还带着什么病菌，必须要好好驱除掉"
        ]
    },
    "1_6_1": {
        "lines": [
            "据说野老鼠在家里聚集的时候会有大雪到来？",
            "反正也会被老鼠药全灭的",
            "就算被人类用来做活体试验也不会被同情的动物啊"
        ]
    },
    "0_6_2": {
        "lines": [
            "肚子空空的妖怪虎。抓拍到了她满溢野性的那瞬间",
            "果然动物还是动物啊——",
            "和天狗比速度，真是笨蛋呢"
        ]
    },
    "1_6_2": {
        "lines": [
            "「天狗之所见！肚子空空时的毘沙门天的本性」这样的倒也不错",
            "但是，就只有这张照片的话是不是有些不够啊？",
            "啊，随便贿赂老鼠些饵料的话说不定就能拍到好照片了！"
        ]
    },
    "0_6_3": {
        "lines": [
            "因为传言Dowsing很厉害所以就给我看了",
            "我还在想Dowsing到底是什么的时候",
            "竟找到了掉在地上的硬币。好厉害啊！"
        ]
    },
    "1_6_3": {
        "lines": [
            "哦，好厉害！",
            "虽然听说过老鼠有搜集癖，但竟然有能够找出硬币的能力",
            "明明是只小动物却很能干"
        ]
    },
    "0_6_4": {
        "lines": [
            "见识到曼荼罗了",
            "听说曼荼罗是另外一个世界的地图",
            "还挺工整的嘛。也许是个死板的世界……"
        ]
    },
    "1_6_4": {
        "lines": [
            "哎呀，这位开始忙着冒充神了",
            "不过我已经知道了",
            "这家伙的真实身份其实是妖兽"
        ]
    },
    "0_6_5": {
        "lines": [
            "才夸她挖到了古钱币，这次又挖到黄金啦！",
            "看来不得不对老鼠重新做评价了呢",
            "请帮我挖出下一个新闻材料吧！"
        ]
    },
    "1_6_5": {
        "lines": [
            "嗯？真的吗？不止是零钱连金块都给挖出来了？",
            "我都有点怀疑自己的眼睛了啊",
            "嗯——别做啥新闻了把她驯养起来更赚吧……"
        ]
    },
    "0_6_6": {
        "lines": [
            "哎呀，眼睛要晕了……金黄色的光芒会让妖怪发狂的",
            "收集信仰之人穿着夸张，就是要造成这让人眼花的效果",
            "并加以利用，是这样子的么"
        ]
    },
    "1_6_6": {
        "lines": [
            "什么啊？这种不可思议的力量",
            "使用这种对于一个妖兽来说非常虚张声势的招数",
            "人类会被轻易欺骗就是因为这种力量吧"
        ]
    },
    "0_7_0": {
        "lines": [
            "散发着死臭的猫",
            "虽然照片上不容易看出来，但若靠近她身边的话就算是",
            "身为妖怪的我也会感到一股相当令人不安的气息。去～去～"
        ]
    },
    "1_7_0": {
        "lines": [
            "猫？身手非常敏捷呢",
            "怎么说呢，总感觉不是一只简单的妖怪猫",
            "还要多做些追踪调查！"
        ]
    },
    "0_7_1": {
        "lines": [
            "拍到了正在进行核聚变反应的乌鸦",
            "可是逆光太强了，拍出来的照片都是纯白色",
            "怎样才能把太阳拍得更清晰一些呢？"
        ]
    },
    "1_7_1": {
        "lines": [
            "啊啊，这就是传说中的第二个太阳呀。温泉涌出来使",
            "核聚变这个词广为人知，虽然不明白原理但是感觉很厉害",
            "像是连外面的世界都无法实现的强大力量呢"
        ]
    },
    "0_7_2": {
        "lines": [
            "猫跃过尸体的时候死者就会复活",
            "要问我为什么我也很头疼",
            "哎～虽然只是这些妖精们在玩僵尸游戏罢了"
        ]
    },
    "1_7_2": {
        "lines": [
            "啊啊，还以为只不过是只妖怪猫原来是火焰车呀——",
            "好像还有收集尸体的兴趣，不过这有什么意思啊",
            "收藏家里面怪人真多啊"
        ]
    },
    "0_7_3": {
        "lines": [
            "好热啊。而且因为逆光所以拍不到好照片",
            "问河童的话，回答是「若是逆光的话调整一下曝光度就好了」",
            "本来就很热，再加一件衣服的话真有点……"
        ]
    },
    "1_7_3": {
        "lines": [
            "不停乱动的太阳！",
            "如果这样迅速运转的话一天就会变短，会很有意思啊",
            "就会有更多快乐的日子能够享受了！"
        ]
    },
    "0_7_4": {
        "lines": [
            "好热闹呀，果然乡下就是没法跟这种地方比",
            "尸体的热闹程度应该是与活人数量成比例的",
            "虽然应该是扮僵尸游戏才对"
        ]
    },
    "1_7_4": {
        "lines": [
            "唔哇，到处都是尸体",
            "拍照也无法击退这些死尸，性质真恶劣",
            "为了对付我而收集尸体的吗，太恶劣了！"
        ]
    },
    "0_7_5": {
        "lines": [
            "我已经放弃拍摄空的照片了",
            "所以我考虑把一张全白的照片登在报纸上",
            "然后写上「这就是灵乌路空」"
        ]
    },
    "1_7_5": {
        "lines": [
            "真是热死人啦——",
            "烧温泉也很辛苦啊——",
            "以后一定要很小心地进去。把酒也带上吧"
        ]
    },
    "0_7_6": {
        "lines": [
            "去去，真是不懂礼貌的猫啊",
            "难道没有什么驱猫道具么",
            "不过普通的猫倒没什么，这只猫太不吉利了"
        ]
    },
    "1_7_6": {
        "lines": [
            "所谓游步就是指人喝醉酒后的酩酊踱步吧？",
            "给猫木天蓼的话是不是会走那种乱步呢",
            "那个德行如果很丢人的话，就是个好材料啦！"
        ]
    },
    "1_7_7": {
        "lines": [
            "北斗七星吗——？那个是巨人的勺子吧？",
            "当那把勺子翻过来的时候，大量的流星就会倾注而下",
            "就这样概括一下写成新闻么——"
        ]
    },
    "0_7_7": {
        "lines": [
            "北斗七星？啊啊，说的就是天龙呢",
            "虽然如果龙真的出来闹了绝对不止这种程度吧",
            "但是，在七星背面跟着的那颗小星星到底是……？"
        ]
    },
    "0_8_0": {
        "lines": [
            "会读心的令人讨厌的家伙",
            "我也会有很多心事，被看到的话会相当困扰的",
            "必须要拍摄一张足以成为新闻的照片来封口"
        ]
    },
    "1_8_0": {
        "lines": [
            "说到觉的话。过去在山上也经常出现呢",
            "果然是因为被大家所厌恶，又或是厌倦了窥探别人的内心",
            "而自己窝在地底的吧"
        ]
    },
    "0_8_1": {
        "lines": [
            "小恋的种族也是觉来着吧",
            "虽然看起来像是无法读心，不过她真的读不了吗？",
            "不能读心的觉就只是杂鱼了吧"
        ]
    },
    "1_8_1": {
        "lines": [
            "哎呀，是第二个觉",
            "想些开心的事给她看，哄她高兴吧",
            "想些什么好呢——果然还是宴会之类的吧"
        ]
    },
    "0_8_2": {
        "lines": [
            "貌似只要内心深处存在着恐怖的记忆，就算只有一丁点",
            "也会变成心灵的障碍而妨碍自己的行动",
            "不知道何时会爆发，真让人害怕呢"
        ]
    },
    "1_8_2": {
        "lines": [
            "这只觉可真好战啊",
            "我还以为觉是一种更受的妖怪呢",
            "是准备要爆出些什么吗？比如对大家的不满？"
        ]
    },
    "0_8_3": {
        "lines": [
            "人类好像被扭来扭去的东西所支配了",
            "村里的人类千变万化也是这个扭来扭去的东西",
            "所为吧。但是到底在哪里呢？扭来扭去的东西"
        ]
    },
    "1_8_3": {
        "lines": [
            "怎么？没有读到我欢乐的内心么",
            "而且也没有在听我说话呢",
            "难道是在装傻吗。话说回来，DNA是什么？"
        ]
    },
    "0_8_4": {
        "lines": [
            "她一读到我心里有按快门的念头就跑开了",
            "所以觉才这么讨人厌呀",
            "这样一来除了盗摄不就别无他法了吗"
        ]
    },
    "1_8_4": {
        "lines": [
            "唔嗯——什么都不想就不会引起注意，就能拍到照片了吧",
            "可是很难做到什么都不想呀",
            "话说回来明明种族是觉，动作却够敏捷呢"
        ]
    },
    "0_8_5": {
        "lines": [
            "人类的胎儿还在母亲的肚子里的时候居然就会做梦了",
            "这可是特大新闻啊！",
            "梦的内容竟然是……微生物、鱼、恐龙之类……哈？"
        ]
    },
    "1_8_5": {
        "lines": [
            "呣呣—这是梦境还是幻觉啊—",
            "虽然有拍到过世间各种不可思议的照片但是…太古的地球？",
            "这只觉到底拥有着何种力量啊"
        ]
    },
    "0_8_6": {
        "lines": [
            "呜，总觉得在哪里见过这种弹幕……",
            "而且，有她在的话好像连忘记的事情都能回想起来呢",
            "觉似乎也有可利用之处呢"
        ]
    },
    "1_8_6": {
        "lines": [
            "哎呀？这个弹幕好像在文的报纸上见到过",
            "采访面连地底的觉都覆盖到了真令人羡慕啊",
            "『我的报纸比那个更吸引人！』来吧，来读我的心吧！"
        ]
    },
    "0_8_7": {
        "lines": [
            "扎心的弹幕。似乎每个人的心事都是很伤人的",
            "这么说也是呀。我的心事也是哟。要是这张照片",
            "写不成报道的话我会去找碴儿揍人的"
        ]
    },
    "1_8_7": {
        "lines": [
            "蔷薇地狱。说不清是高贵还是粗俗",
            "虽然蔷薇的香味很浓烈，不过对鼻炎患者好像没什么效果",
            "这样的地狱会有人气吗"
        ]
    },
    "1_9_0": {
        "lines": [
            "真希望天人尽量不要走出天界啊",
            "在人类当中有聪明的罪人在地狱，愚钝的凡人在冥界",
            "极其古怪之人被关在天界这种说法对吧？不是吗？"
        ]
    },
    "0_9_0": {
        "lines": [
            "不谙世事的天人",
            "天人因为曾经是人类的缘故，和妖怪的关系不怎么好",
            "不过与此相对的，跟报纸新闻却很合拍呢"
        ]
    },
    "0_9_1": {
        "lines": [
            "在云海中游曳的龙宫使者",
            "她可以敏锐地察觉到地震的前兆然后警告世人",
            "最近除了预报地震外似乎还兼职预报天气"
        ]
    },
    "1_9_1": {
        "lines": [
            "稀少的妖怪、龙宫的使者",
            "平时很少抛头露面",
            "我有预感，这里有独家新闻！吃起来是什么味道呢？"
        ]
    },
    "0_9_2": {
        "lines": [
            "先确认好避难路线后再进行弹幕游戏吧",
            "因为等到弹幕放出来后就太晚了",
            "要遵守「不后退不冒进不绝望」的铁则啊"
        ]
    },
    "1_9_2": {
        "lines": [
            "哇哦！天上掉下来个腌菜石",
            "真浪漫啊",
            "然后地上落满了腌菜，好棒的大拼盘"
        ]
    },
    "0_9_3": {
        "lines": [
            "呜呜呜，弹幕被我的照相机拍摄到也没有消失啊",
            "这也是龙神大人的一部分力量么",
            "是时候该给照相机升级了啊"
        ]
    },
    "1_9_3": {
        "lines": [
            "龙宫的使者好像能够稍微借用一下龙神大人的力量呢",
            "好羡慕啊",
            "虽说笔杆子能打倒枪杆子，但终究不是龙神的对手啊"
        ]
    },
    "0_9_4": {
        "lines": [
            "要石的这种使用法不合常理呢",
            "要石的存在不是为了镇住地下的大鲶鱼吗？",
            "应该不是用来当飞行道具或是浮在空中时的落脚点的啊"
        ]
    },
    "1_9_4": {
        "lines": [
            "刚才，腌菜石好烫啊！温度上来讲！",
            "说不定这样暖暖的腌东西就会更快一点呢——",
            "取材之后把腌菜石当土产带回去吧"
        ]
    },
    "0_9_5": {
        "lines": [
            "说起来，最近没见过鲷鱼和比目鱼呢",
            "以前经常去海边啊……",
            "不过那种血气淡薄的味道不能令人满足啊"
        ]
    },
    "1_9_5": {
        "lines": [
            "龙宫到底在哪里啊",
            "如果去潜入调查的话、我觉得销售量第一也不会再是梦想了",
            "不过大家没准会害怕遭到天罚而不敢去阅读吧"
        ]
    },
    "0_9_6": {
        "lines": [
            "抓拍到了人类气质泄露的瞬间！",
            "看起来很烫人的样子但却并非如此呢",
            "与此相对地，人类的气息和味道却从照片里不断传出来呢"
        ]
    },
    "1_9_7": {
        "lines": [
            "能够在云间畅游，好羡慕啊～",
            "到河那边有碍事的河童，到湖那里血腥气又太薄……",
            "天高海阔真是让人怀念啊"
        ]
    },
    "1_9_6": {
        "lines": [
            "这是什么啊。包含着人类的憎恶嫉妒，离别疾苦那些",
            "负面情绪的气块。把这些记在新闻稿上吧！",
            "虽然里面也包含着不服输的心情"
        ]
    },
    "0_9_7": {
        "lines": [
            "龙宫的使者住在雷云之中，所以她身体上",
            "说不定带着电呢",
            "我也很有兴趣啦。因为一遇到她就噼噼啪啪的"
        ]
    },
    "0_10_0": {
        "lines": [
            "最近在山上住下的神明大人",
            "与天狗社会缔结了和平条约也就没法对她们出手了",
            "在这种不让人碰的地方一定沉眠着特大新闻"
        ]
    },
    "1_10_0": {
        "lines": [
            "是山里新来的神明呢。想利用天狗力量这件事早就被看透了",
            "当然，大天狗想反利用信仰心这件事也全被看透了，真丢人",
            "你们多考虑些欢乐的事情多好"
        ]
    },
    "0_10_1": {
        "lines": [
            "山上的神社里住着各色各样的神明呢",
            "每人都不同，是个蛙和蛇和人类的组合",
            "真想找个机会拍摄吞下了蛙的蛇被人类抓住的那一瞬间"
        ]
    },
    "1_10_1": {
        "lines": [
            "据说是蛙的神明。实际上我对这位神明的事情很不了解呢",
            "好像是住在山上的神社里，但和神奈子又是什么样的关系呢",
            "她的仓储粮？"
        ]
    },
    "0_10_2": {
        "lines": [
            "是饿着肚子的蛇呢",
            "蛇游起来快得出人意料",
            "倒蛮像赤练蛇啥的，抓到的话就当今晚的小菜吧——"
        ]
    },
    "1_10_2": {
        "lines": [
            "蛇啊—",
            "听说将蛇褪下来的皮放进钱包里的话钱会变多来",
            "抓到的话就剥张生皮试试吧"
        ]
    },
    "0_10_3": {
        "lines": [
            "翡翠即使被敲打也很难被击碎",
            "虽然比普通的矿石硬度要低，但听说其更具有韧性",
            "也就是说，非常适合扔出去来当弹幕"
        ]
    },
    "1_10_3": {
        "lines": [
            "哎呀？一直以为扔过来的只有翡翠而已……",
            "仔细一看的话还有别的石头也混在里面",
            "真小气，不过颜色有所不同所以完全暴露了啊"
        ]
    },
    "0_10_4": {
        "lines": [
            "这个神明强迫我们天狗进行奇怪的祭典",
            "好像是从山崖上扔长棒，逼迫谷底的居民进行穴居时代的生活",
            "但这么做到底有什么趣啊"
        ]
    },
    "1_10_4": {
        "lines": [
            "哈，祭典真不错啊！",
            "是那个吧？可以不拘礼节的酒会？梦中的情景啊——",
            "只有这种时候才能顶一下大天狗大人的脑袋啊"
        ]
    },
    "0_10_5": {
        "lines": [
            "偷偷说一句，好像所谓的铁轮并不是指她扔出来的各种",
            "铁环，而是更细更长的其他形状的东西哟",
            "看来真家伙还藏着呢啊。下次试试看潜入调查吧"
        ]
    },
    "1_10_5": {
        "lines": [
            "铁之轮啊——锋利得让人害怕呢",
            "这东西除了朝着讨厌的家伙扔以外还有其他的用途么？",
            "完全搞不懂这道具的存在意义啊——"
        ]
    },
    "0_10_6": {
        "lines": [
            "御神渡在湖上形成的道路",
            "但我是知道的。那个是在湖面冻结的寒冷的夜晚",
            "妖精们敲敲打打制作的道路"
        ]
    },
    "1_10_6": {
        "lines": [
            "抓拍到制作御神渡的瞬间了！",
            "是用意料之外的超高速度制成的呢",
            "但若不能连续拍摄下来的话是无法传达这种速度感的"
        ]
    },
    "0_10_7": {
        "lines": [
            "赤口大人呀，让人分不清她到底是",
            "保佑丰收的神还是作祟的神",
            "这回又是战神了吗？是不是还有更多的身份呀？"
        ]
    },
    "1_10_7": {
        "lines": [
            "诶？不、不是我哟？",
            "我可没有放屁哟？真的哟？",
            "可是……到底是什么在我身后咣咣地爆炸呀"
        ]
    },
    "0_11_0": {
        "lines": [
            "最近建立了妖怪寺院的尼姑",
            "和神社不同，好像无论是妖怪还是人类都会接受",
            "但接受到底是什么意思呢。是作为食材么？"
        ]
    },
    "1_11_0": {
        "lines": [
            "谈到尼姑的话",
            "尼姑应该吃不了酒肉鱼虾之类的东西吧？",
            "她们的人生到底还有什么乐趣啊"
        ]
    },
    "0_11_1": {
        "lines": [
            "鵺。将正体不明的物体表现出来，被称为鵺的表演",
            "同样鵺的真实身份也无人知晓",
            "紫镜也一样正体不明。这样下去要怎么报道呀……"
        ]
    },
    "1_11_1": {
        "lines": [
            "拍到鵺了！话说这张照片上的就是鵺吗？",
            "鵺不是看起来像猴子或老虎吗？",
            "唔嗯……算了，认错了也无所谓。写进报道吧"
        ]
    },
    "0_11_2": {
        "lines": [
            "对云游时的僧侣做了近距离采访",
            "还是人类时候的故事，还有被封印在魔界的时候的故事啦，",
            "很容易理解啊。就是靠这些故事欺骗人类和妖怪呢"
        ]
    },
    "1_11_2": {
        "lines": [
            "僧侣说的话真是无聊啊",
            "没有那种“砰——”的再“哐当——”的故事没啥趣啦",
            "啊—啊，还没到杀人事件吗？犯人呐—？"
        ]
    },
    "0_11_3": {
        "lines": [
            "在村子里传说红披风是个会抓走人类小孩子的怪人",
            "抓走人类小孩对于妖怪来说是很正常的事情",
            "最近抓到后再放生变成主流了呢"
        ]
    },
    "1_11_3": {
        "lines": [
            "啊呀，发现传闻中的怪人了",
            "在厕所里被问到「你想要红披风呢，还是要蓝披风啊」的话",
            "只要回答「想要的是你的命」就清静了"
        ]
    },
    "1_11_4": {
        "lines": [
            "这是怎么回事，好耀眼呀",
            "这道圣光的波长与太阳光相同",
            "也就是说拍出来的照片都是逆光。强敌！"
        ]
    },
    "0_11_4": {
        "lines": [
            "诶——这就是本地垂迹呀。所谓的看到天照大御神",
            "COS成大日如来的模样就是指这个吗",
            "我对寺庙的事了解的不多，这下真是帮大忙了"
        ]
    },
    "0_11_5": {
        "lines": [
            "传闻中从厕所里伸出手来的花子",
            "明明不住在那种不干净的地方也可以的",
            "我的报纸再怎么说也不能刊登这种不雅的新闻啊"
        ]
    },
    "1_11_5": {
        "lines": [
            "花子？啊，是花子呢",
            "前段时间采访过她，是个很羞涩的幽灵呢",
            "因为肠胃有些不好所以窝在厕所里了"
        ]
    },
    "0_11_6": {
        "lines": [
            "啊呀呀，我照相机的力量竟然无效！",
            "不过是个人类却挺能干的啊，不能大意呢",
            "这样就有了去修行的借口啦，真激动"
        ]
    },
    "1_11_6": {
        "lines": [
            "这个僧侣，好厉害！",
            "虽然照片上看不出来，但是竟然准备了封印我力量的护法……",
            "好像还有很多的魔法没用出来呢"
        ]
    },
    "0_11_7": {
        "lines": [
            "不知道是啥情况就像鵺一般不明正体的弹幕从天而降啦",
            "与其说这是行星还不如说这是在给人提供玩乐吧？",
            "我也必须要写出配得上这情景的欢乐的新闻来呢！"
        ]
    },
    "1_11_7": {
        "lines": [
            "圆圈加上方块加上三角加上……。这弹幕不知为何让人",
            "心情舒畅呢——这个世界依然充满着谜团啊！",
            "从现在起也要继续到能够快乐游玩的地方取材"
        ]
    },
    "0_12_0": {
        "lines": [
            "哎呀，难道巫女从来都不读报纸的吗？",
            "那种贴纸，在我面前当然是无效的！",
            "报纸上的情报可是生活的必需品哦"
        ]
    },
    "1_12_0": {
        "lines": [
            "拒绝新闻推销？身为一个人类却很嚣张呢",
            "明明很清楚那种贴纸是没有作用的",
            "啊，这个贴纸……变成符札了……"
        ]
    },
    "0_12_1": {
        "lines": [
            "住在森林里的小偷兼魔法使，是个人类，还是个放着不管的话会",
            "偷偷溜进山里找人麻烦的人类。警告了好几次但她总是是左耳朵",
            "进右耳朵出的。明明说不定什么时候就死难临头了"
        ]
    },
    "1_12_1": {
        "lines": [
            "啊—这人类，在山上常碰到啊——",
            "文好像每次都隐瞒着不过大家都已经觉察到了呢",
            "哎，成长到这个阶段的人类，抓了也没意义——"
        ]
    },
    "0_12_2": {
        "lines": [
            "山上神明中的一位",
            "像以前一样山里也有了神明居住，变得越来越安稳了",
            "能把天狗的技术和地位也提升到与外界一样的水平呢"
        ]
    },
    "1_12_2": {
        "lines": [
            "山上新来的巫女。虽然是人类却很有神的感觉",
            "神与人的差别到底是什么呢，肉的味道么？",
            "不过无论是谁都逃不过我的照相机哦"
        ]
    },
    "0_12_3": {
        "lines": [
            "哎呀，竟然是专门禁止摄影的结界，看来极其厌恶我呢",
            "有我以外的天狗在采访时的态度很过分么？",
            "下次见到那样的天狗的话一定要好好说教一下"
        ]
    },
    "1_12_3": {
        "lines": [
            "这是怎么回事。防新闻记者防得这么严",
            "文的名声很差吧，毕竟她的采访都是强迫性质的。",
            "但我可是很绅士地在采访来着啊——"
        ]
    },
    "0_12_4": {
        "lines": [
            "她引以为傲的弹幕",
            "喂，这样子写不出有趣的新闻啦",
            "我想看的是她作为小偷时那副活泼的样子啊"
        ]
    },
    "1_12_4": {
        "lines": [
            "嗯——这真是平凡的弹幕呢—",
            "听传闻这家伙的弹幕应该很华丽呀",
            "生活上手笔很大吧，虽然家里看上去一副穷酸相"
        ]
    },
    "0_12_5": {
        "lines": [
            "哎呀，这个力量是蛙之神明的力量啊",
            "她到现在还无法独当一面么？",
            "记录成长的连载新闻没准会很有意思呢。口胡"
        ]
    },
    "1_12_5": {
        "lines": [
            "蛙爆炸后生成了大量的蛙！？怎么回事？？？",
            "蛙的孩子不是应该是蝌蚪么？",
            "这就是她口中的奇迹么？"
        ]
    },
    "0_12_6": {
        "lines": [
            "明明是个人类居然若无其事地瞬移",
            "连我的速度都败给瞬间移动了",
            "不过她好像没有意识到自己正在瞬间移动……"
        ]
    },
    "1_12_6": {
        "lines": [
            "发起脾气来像人类，发动力量时又像妖怪",
            "真是一个不可思议的巫女呀",
            "我明白为什么文对她那么感兴趣、总是报道她了"
        ]
    },
    "0_12_7": {
        "lines": [
            "对啦对啦，要写她的新闻就该这么写呢",
            "「小心会发光的扒手！」",
            "果然，活生生的小偷就是有魅力呀"
        ]
    },
    "1_12_7": {
        "lines": [
            "挑拨了她一下就亮出来了呀——极尽华丽的弹幕",
            "但是就算把这个做成新闻还是看不出个所以然不是吗？",
            "怎样才能拍出来能让人对速度感同身受的照片啊"
        ]
    },
    "0_12_8": {
        "lines": [
            "啊呀呀，变得一个人也能够使用退治妖怪的招数了吗？",
            "妖力被呼呼地吸走了",
            "这样的话也能守住山上神明的威严了。可喜可贺可喜可贺"
        ]
    },
    "1_12_8": {
        "lines": [
            "啊啊，力量被吸走了、这是对付妖怪的招数么？",
            "但是啊，吸收妖力这种事不是很像妖怪吗？",
            "也好，既不是人类也不是神明，像更恶劣的家伙…"
        ]
    },
    "0_13_0": {
        "lines": [
            "哎呀呀，竟然被发了宣战布告呢",
            "不过，稍微蹂躏她一下就又会躲回去窝起来的吧",
            "必须要把世间的残酷教导给她啊"
        ]
    },
    "0_13_1": {
        "lines": [
            "相机的性能太差劲了",
            "做工这么粗糙，会被村里的人笑话的哟",
            "河童的活儿干得也太马马虎虎了"
        ]
    },
    "0_13_2": {
        "lines": [
            "哎呀呀，可以连拍呢",
            "不不不，我才没有羡慕呢",
            "换胶卷的时间真短呢，虽然我一点也不羡慕"
        ]
    },
    "0_13_3": {
        "lines": [
            "最后因为害怕我的摄影技术而使用了念写呢",
            "好不容易决定靠自己的力量出门去采访了",
            "这样下去的话是不行的啊，难道有点欺负她过头了？"
        ]
    },
    "1_13_4": {
        "lines": [
            "基本上算是赶入穷巷啦——",
            "连文都主动来找我，就是说她也很着急吧？",
            "在这里把文打趴，然后我也跑到下界去取取材吧"
        ]
    },
    "1_13_5": {
        "lines": [
            "啊呀，文的采访真是强硬啊",
            "稍微学习一下那种强硬也不错呢",
            "拒绝采访的地方会有案件在沉眠啊"
        ]
    },
    "1_13_6": {
        "lines": [
            "文的相机真好啊，能拍到相当远的地方",
            "是因为镜头大小不同吗",
            "不过，紧急时刻我还有念写这招所以没问题"
        ]
    },
    "1_13_7": {
        "lines": [
            "哎哟哟，这就是文式取材真正的价值呢，真可谓“突击取材”",
            "我可没有这股蛮干劲啊——",
            "说不定取材这工作更适合性格比较傲慢的人呢——"
        ]
    },
    "1_13_8": {
        "lines": [
            "结果，文放弃了采访大战恢复了往常的样子",
            "当成她认输了可以么？",
            "呵呵呵，这样的话我对采访就有自信了！来吧，出发！"
        ]
    },
    "0_13_4": {
        "lines": [
            "无"
        ]
    },
    "0_13_5": {
        "lines": [
            "无"
        ]
    },
    "0_13_6": {
        "lines": [
            "无"
        ]
    },
    "0_13_7": {
        "lines": [
            "无"
        ]
    },
    "1_13_0": {
        "lines": [
            "无"
        ]
    },
    "1_13_1": {
        "lines": [
            "无"
        ]
    },
    "1_13_2": {
        "lines": [
            "无"
        ]
    },
    "1_13_3": {
        "lines": [
            "无"
        ]
    },
    "0_13_8": {
        "lines": [
            "无"
        ]
    },
    "1_98_0": {
        "lines": [
            "有什么理由要去这样的地方吗？",
            "让我们去一个看起来比那更有趣的地方"
        ]
    },
    "1_98_1": {
        "lines": [
            "我的相机准备好了！"
        ]
    },
    "1_98_2": {
        "lines": [
            "除了没用的照片，我什么也没有！",
            "我想应该再拍一次，是吗？"
        ]
    },
    "1_98_3": {
        "lines": [
            "到目前为止，这些镜头还没有完成，是吗？",
            "仅凭这些可写不出文章。"
        ]
    }
}