{
    "1": [
        "@",
        "　",
        "　标题画面的主题曲。",
        "",
        "　虽然依旧是那首曲子",
        "　但在其中我还混入了随时都能出击的感觉。",
        "　玩家盯着菜单画面的频率会比进行通常游戏的还要高呢——"
    ],
    "2": [
        "@",
        "　",
        "　取材的主题曲１。",
        "　这是在取材还比较轻松的阶段使用的主题。",
        "　不说是意气风发也让人感到很有精神。",
        "　这个，姑且算是初学者向关卡的主题曲。",
        "　曲子比完成１关的时间还要长，熟练的玩家说不定只消前奏的",
        "　工夫就能搞定收工呢。"
    ],
    "3": [
        "@",
        "　",
        "　取材的主题曲２。",
        "　这里开始妖怪发生了质的改变，进入了中级篇。",
        "　中级篇里古典的妖怪居多。失去了威严的妖怪们在幻想乡远离",
        "　喧嚣的角落快乐地生活着，这情景就如同妖怪的宇宙殖民地一般。",
        "　纠缠不休地对这些妖怪们取材，让世人了解她们吧。",
        "　轻松，还很轻松呀。"
    ],
    "4": [
        "@",
        "　",
        "　取材的主题曲３。",
        "　来～到上级篇啦。从这里开始拍摄张数上三位数已经不稀奇了呢。",
        "　想象面对着不好对付的目标时文的身姿而作出的曲子。",
        "　旋律给人有点英姿飒爽的感觉",
        "　但和音符与节奏间却又微微地透出一缕可爱的感觉，不是吗？",
        "　哎呀，上级很难对付啦。"
    ],
    "5": [
        "@",
        "　",
        "　取材的主题曲４。",
        "　无间之钟，敲响它的时候也就代表着现世能够得到幸福",
        "　但来世却必将坠入痛苦持续无间的最可怕地狱——无间地狱。",
        "　大概是，压迫着大部分人鼓膜时间最长的曲子",
        "　所以削弱了曲子中的落差从而听起来不易产生疲劳。",
        "　真可谓无间地狱。呵哈哈哈，就给我好好努力吧！"
    ],
    "6": [
        "@",
        "　",
        "　取材的主题曲５。",
        "　描述天狗同类之间丑陋争斗的主题。",
        "　嗯，其实两个人也并不是关系很差，只不过是互相修行",
        "　努力提高各自的拍照技术罢了呀。",
        "　虽然姑且算是最终级别但绝不表示难度很高",
        "　所以能来到这里的玩家应该都能轻松应对的吧。"
    ]
}