{
    "1": [
        "@",
        "　这是标题画面的主题曲。",
        "　因为是东方，所以尝试作了支和风曲。哎呀真的啦。",
        "　明明游戏本身与和风半点不沾边(^^;",
        "　这支曲子听起来并不像STG的音乐。",
        "　说到底，标题画面真的需要音乐吗（笑）？"
    ],
    "2": [
        "@",
        "　这是1面的主题曲。",
        "　这支曲子采用了夜间森林的意象。毕竟是第一面，我想着曲子勇猛些",
        "　大家玩起来应该会更有干劲，于是试着写了支略显活泼的曲子。",
        "　不过与其说是勇猛，倒不如说更像是场滑稽的百鬼夜行吧？"
    ],
    "3": [
        "@",
        "　这是露米娅的主题曲。",
        "　不单是这支曲子，这次的音乐整体上都比较轻快。",
        "　这支曲子是按照夜行妖怪的形象来创作的",
        "　　　……这样能说得通吗(^^;",
        "　这曲子的势头其实傻乎乎的。"
    ],
    "4": [
        "@",
        "　这是2面的主题曲。",
        "　以水与雾为意象，并试着融入了一点诡异的感觉。",
        "　也可以说，这曲子和过往东方作品的印象几乎如出一辙。",
        "　说实话，其实连我也不太清楚2面的存在意义到底是什么(^^;"
    ],
    "5": [
        "@",
        "　这是琪露诺的主题曲。",
        "　无需多言，自然是照着笨蛋少女的形象来创作的。",
        "　话虽如此，最终完成的曲子却不知算是欢快还是阴郁，",
        "　真是一言难尽。比方说，快节奏搭配柔和的主旋律这样。",
        "　罢了，反正就是个2面（喂"
    ],
    "6": [
        "@",
        "　这是3面的主题曲。",
        "　原本打算写成中华风的，但结果似乎也没那么中华(^^;",
        "　不过曲子确实是东洋风。因为4面之后好像没机会再写",
        "　东洋风的曲子了，所以就在这里先写了一首(^^;",
        "　比起融合爵士乐，这曲子感觉更贴近新世纪风格吧？"
    ],
    "7": [
        "@",
        "　这是红美铃的主题曲。",
        "　曲中混合了欧洲的韵味与游戏音乐的韵味。（比例大概是2:8）",
        "　完全没有了中华风味，其实是因为那个。",
        "　因为这曲子是以上海法租界为意象创作的。",
        "　话说回来，美铃似乎也不是人类，那她到底是何方神圣啊（喂"
    ],
    "8": [
        "@",
        "　这是4面的主题曲。",
        "　从这一面开始就是室内关卡了。这曲子也在尝试营造出室内的氛围。",
        "　而后半段、大概在道中Boss出现前后，曲调会发生变化，",
        "　从而营造诡异的感觉。除此之外倒也没什么明显的特征了，",
        "　硬要说的话，就是这根本不像STG的曲子（笑）。"
    ],
    "9": [
        "@",
        "　这是帕秋莉·诺蕾姬的主题曲。",
        "　啊，我的老毛病又犯了……",
        "　这是一首阴郁的曲子。明明节奏如此激烈，却感受不到一丝明朗轻快。",
        "　要是听着能稍微再舒心点就好了，但听了这首曲子，总觉得心情会",
        "　难以言喻地沉重起来（笑）。"
    ],
    "10": [
        "@",
        "　这是5面的主题曲。",
        "　这是支非常不可思议的曲子。本想表现出速度感，结果却踉踉跄跄的",
        "　像是随时要扑倒在地，是因为使用了特殊节拍的缘故吗？",
        "　这支曲子原本想写成摇滚风格，但或许是因为平时不太听摇滚乐吧，",
        "　我极有可能对摇滚这个概念存在误解(^^;"
    ],
    "11": [
        "@",
        "　这是十六夜咲夜的主题曲。",
        "　说到女仆，那可少不了硬摇滚（雾）。",
        "　硬是真的硬。毕竟是5面，至少也得有这种程度的激烈感。",
        "",
        "　我果然误解挺深的吧(^^; >摇滚这玩意",
        "　总之就把它当作是我个人的诗意摇滚吧。"
    ],
    "12": [
        "@",
        "　这是最终面的主题曲。",
        "　一直以来的最终面用曲总是过于沉静柔和，所以这次走了轻快路线。",
        "　毕竟只是在流程很短的关卡中用来过渡的曲子，",
        "　所以写成了不会喧宾夺主的风格。"
    ],
    "13": [
        "@",
        "　这是蕾米莉亚·斯卡蕾特的主题曲。",
        "　我的目标是创作出一支仿佛在宣告「这就是最终决战啦！」的曲子。",
        "　因为我不太喜欢那种刻意营造厚重感或诡异感的滥大街决战曲，",
        "　所以试着在爵士融合乐的风格中混入了一点萝莉感……",
        "　话说这样一来，跟平时好像也没什么区别嘛。",
        "　这曲子的旋律在我自己听来也简明易懂，我很中意。"
    ],
    "14": [
        "@",
        "　这是Extra关卡的主题曲。",
        "　时而是中华风，时而又是新世纪风。这是为什么呢？",
        "　因为我根本没有构思主题就随手弹起了键盘，结果就成了现在这样。",
        "　这首曲子简直就是我惰性的集大成之作。",
        "　细细倾听，会发现塞满了谜团重重的乐句。可以说是我的玩具箱呢。"
    ],
    "15": [
        "@",
        "　这是芙兰朵露·斯卡蕾特的主题曲。",
        "　这是本作当中我最喜欢的一支曲子。",
        "　恶魔少女的形象要如何表现才能兼具东洋风和神秘感呢？",
        "　这支曲子就是进行挑战之后的成果。",
        "　这支曲子充满萝莉感的旋律，是本作中我个人风格最强的旋律了，",
        "　当时弹键盘弹得挺开心的。"
    ],
    "16": [
        "@",
        "　这是结局的主题曲。",
        "　一看曲名应该就能联想到了，它算是标题画面音乐的重编曲版本。",
        "　因此，这是一支和风曲。",
        "　倒不如说，我就是想写成和风。"
    ],
    "17": [
        "@",
        "　这是制作人员名单的主题曲。",
        "　以往的制作人员名单配乐尽是些绝望至极的阴郁曲子，",
        "　但这次我写了支充满希望的明快曲子。大概是吧。",
        "　因为制作人员还是一如既往地少，所以没法把曲子写得太长。",
        "　其实来支更恢弘的曲子也不错，结果最后的成品却居家感十足。",
        "　这并非我的本意（笑）。"
    ]
}