{
    "1": [
        "@",
        "标题画面的主题曲。",
        "既然是东方，试一下做成和风的。呀，真是的。",
        "游戏好像不是和风的说(^^;",
        "不像是ＳＴＧ的曲子。",
        "说起来，标题画面需要曲子吗（笑）？"
    ],
    "2": [
        "@",
        "１面的主题曲。",
        "想要突出夜晚里森林的印象。反正是第一关，觉得加些勇气感就能",
        "让人有干劲了吧，做成稍微活泼一点的音乐了。",
        "说成勇气感还不如说是有趣的百鬼夜行的感觉吧？"
    ],
    "3": [
        "@",
        "露米娅的主题曲。",
        "不仅是这首音乐，这次，总体来说音乐变得轻快了。",
        "这音乐是表现夜晚里妖怪的印象，",
        "　　···这样说也可以吧(^^;",
        "节奏上有些像笨蛋的感觉。"
    ],
    "4": [
        "@",
        "２面的主题曲。",
        "有水和雾的印象，听起来稍微混杂了些可怕感。",
        "可以说和过去东方印象差不多一样。",
        "说是第二关，为什么而存在的不是很清楚(^^;"
    ],
    "5": [
        "@",
        "琪露诺的主题曲。",
        "果然，作成了有些笨的少女的印象。",
        "也因为这样变成了不知道是明快还是阴暗的曲子也没什么关系。",
        "高速宁静的主旋律之类的。",
        "算了，反正是第二关（哦"
    ],
    "6": [
        "@",
        "３面的主题曲。",
        "虽然是打算作成中华风的，结果好像不是这样(^^;",
        "不过曲是东洋风的。第四关以后好像做不了东洋风了，就在这里作了",
        "(^^;",
        "说是Fusion，不如说是New Age风吧？"
    ],
    "7": [
        "@",
        "红美铃的主题曲。",
        "欧罗巴的味道和游戏音乐的味道混合了。（2:8左右）",
        "不是中华也不是其他什么因为那个。是因为要上海法租界的印象。",
        "",
        "不过，美铃也好像不是人类，是什么东西呢（喂"
    ],
    "8": [
        "@",
        "４面的主题曲。",
        "从这关开始就是室内的场地。曲也要室内的气氛。后半，道中Boss左",
        "右开始变可怕那样变化了曲调。",
        "",
        "除了那个就没有什么特征了，一定要说的话，不是STG的曲子（笑）"
    ],
    "9": [
        "@",
        "帕秋莉·诺蕾姬的主题曲。",
        "啊—，又是平时的病……",
        "是阴暗的曲子。这样的激烈却没有明亮轻快的感觉",
        "虽然再稍微舒服一点的话会好些，觉得听这首曲子会变得心情阴暗",
        "起来（笑）"
    ],
    "10": [
        "@",
        "５面的主题曲",
        "是不可思议的不可思议之曲。变成了好像要有速度了却又减慢了的",
        "曲子，是因为特殊的拍子的原因吗？",
        "虽然很想做成摇滚，由于我不怎么听摇滚的，误解了摇滚的定义的",
        "可能性很大(^^;"
    ],
    "11": [
        "@",
        "十六夜咲夜的主题曲。",
        "说起女仆就是要硬摇滚（假的）",
        "比较硬。因为是第５面所以需要这么激烈",
        "",
        "果然是误解的吧(^^; >摇滚",
        "可以说是自己风格的摇滚"
    ],
    "12": [
        "@",
        "最终面的主题曲。",
        "最终关一向都是比较宁静的，这次用轻快的节奏。短短的关卡的，",
        "单是连接的曲子，作成了没怎么自我主张的曲子了。"
    ],
    "13": [
        "@",
        "蕾米利亚·斯卡蕾特的主题曲。",
        "这就是最后了！想作成这种感觉的曲子。",
        "有些重厚和可怕，那样的最后不喜欢，又加了些融合爵士风格",
        "和萝莉气质………，那样就和平时一样了。",
        "",
        "这个旋律自己也容易理解，喜欢。"
    ],
    "14": [
        "@",
        "Extra面的主题曲。",
        "有时是中华风。有时是New Age风格。那是为什么？",
        "什么主题也没有想就在键盘上弹了，就变成这样了。",
        "",
        "像是集我的惰性于大成的曲子。仔细听的话，",
        "会发现有一小段迷的旋律。是我的玩具箱。"
    ],
    "15": [
        "@",
        "芙兰朵露·斯卡蕾特的主题曲。",
        "这次的是最喜欢的。这是挑战如何才能",
        "把恶魔少女做成东洋风，同时又要表现出神秘的结果。",
        "这个萝莉风格的旋律，是至今的作品",
        "最有自我风格的旋律，弹键盘很有趣。"
    ],
    "16": [
        "@",
        "Ending的主题曲。",
        "从曲名就可以想像出，是像标题曲那样编曲的东西。所以是和风。",
        "",
        "或者说，是和风比较好。"
    ],
    "17": [
        "@",
        "职员表的主题曲。",
        "虽然制作人员名单的音乐一直都是绝望阴暗的，",
        "这次变成了希望明快的了。大概。",
        "也是一样制作人员很少，不能做出怎么长的曲子。",
        "如果是更壮大的曲子就好了，",
        "结果变成了室内印象的曲子。这是没想过的（笑）"
    ]
}