{
    "common-0": {
        "comment_1": [
            "将现在预报中的天气发动",
            "没有预报时会发生的效果不明",
            "另外可以将已经发动中的",
            "天气效果取消"
        ],
        "owner": "Common"
    },
    "common-1": {
        "comment_1": [
            "利用冲击波吹飞周围的东西",
            "直到攻击发生之后都是无敌的，",
            "距离近的话无论是对地对空都可以",
            "作为没有威力的基础紧急回避方式"
        ],
        "owner": "Common"
    },
    "common-2": {
        "comment_1": [
            "防御中才能使用",
            "中断防御并做打击系的反击",
            "是一种仅仅在攻击完之前无敌的",
            "踏实的反制手段"
        ],
        "owner": "Common"
    },
    "common-3": {
        "comment_1": [
            "这张卡消费后",
            "可以最多使卡槽",
            "增加两张卡",
            "不过当途中受到攻击时",
            "效果将停止在已经增加到的位置上"
        ],
        "owner": "Common"
    },
    "common-4": {
        "comment_1": [
            "使用的话可以使体力恢复",
            "请注意使用时处于僵直状态，如果",
            "途中受到攻击的话就会停止恢复"
        ],
        "owner": "Common"
    },
    "common-5": {
        "comment_1": [
            "使用的瞬间灵力完全恢复",
            "同时还能还原一颗已被破坏的灵珠"
        ],
        "owner": "Common"
    },
    "reimu-100": {
        "comment_1": [
            "发射多张带有跟踪性能的符纸，",
            "持续按键可增加射出张数。"
        ],
        "owner": "博丽灵梦"
    },
    "reimu-101": {
        "comment_1": [
            "投出符纸生成长时间的结界。",
            "阻挡飞行道具的性能很高，",
            "同时还可让被击中的敌人",
            "变得不能行动。"
        ],
        "owner": "博丽灵梦"
    },
    "reimu-102": {
        "comment_1": [
            "从所处的地方瞬间转移，强袭对手，",
            "攻击方式可以靠按键来控制。"
        ],
        "owner": "博丽灵梦"
    },
    "reimu-103": {
        "comment_1": [
            "所谓的倒挂金钩踢。",
            "在取消、连段上均有用武之地，",
            "就是需要注意本身破绽很大。"
        ],
        "owner": "博丽灵梦"
    },
    "reimu-104": {
        "comment_1": [
            "发射多张直线前进的符纸，",
            "没有追尾特性但发生速度变快，",
            "能方便得用于攻击。"
        ],
        "owner": "博丽灵梦"
    },
    "reimu-105": {
        "comment_1": [
            "以敌人为中心制作出",
            "上下或者是左右方向的两个结界，",
            "以此封锁敌人行动。对移动中的",
            "目标会有较强的效果。当进行其他",
            "动作的时候结界就会消失。"
        ],
        "owner": "博丽灵梦"
    },
    "reimu-106": {
        "comment_1": [
            "转移后乱射出高速的封魔针。",
            "可以通过按键来控制位置和方向。"
        ],
        "owner": "博丽灵梦"
    },
    "reimu-107": {
        "comment_1": [
            "先滑铲再派生踢技，",
            "虽然很难用来反击，",
            "但得益于下段射程的延长，",
            "在连段和奇袭中更能发挥其效果。"
        ],
        "owner": "博丽灵梦"
    },
    "reimu-108": {
        "comment_1": [
            "将博丽护符的追尾性转化为",
            "更加厚实弹幕的射击技。",
            "由于要投出层层缠绕的符纸，",
            "似乎花销有点大。"
        ],
        "owner": "博丽灵梦"
    },
    "reimu-109": {
        "comment_1": [
            "在脚下设置出以结界作成的地雷，",
            "对手一旦踏上便会陷入",
            "无防备的状态。",
            "不能同时存在两个，",
            "旧结界会被新的取代。"
        ],
        "owner": "博丽灵梦"
    },
    "reimu-110": {
        "comment_1": [
            "以符纸制成的分身",
            "代替自己承受攻击。",
            "分身一旦受到攻击便会飞散",
            "并变回符纸进行反击。",
            "方便起见可以当成是当身技的一种。"
        ],
        "owner": "博丽灵梦"
    },
    "reimu-200": {
        "comment_1": [
            "连射出带有追尾性的灵力弹，",
            "对移动中的目标亦可轻易命中。",
            "无论互射还是压制均简单易用。"
        ],
        "owner": "博丽灵梦"
    },
    "reimu-201": {
        "comment_1": [
            "梦想系基础的最终形态之一。",
            "以大量带有追尾性能的弹幕",
            "来封杀敌人，并且是死角很少",
            "的技能，不过消费量过高",
            "而威力稍低是其缺点。"
        ],
        "owner": "博丽灵梦"
    },
    "reimu-206": {
        "comment_1": [
            "以自己为中心生成广范围结界，",
            "拥有无敌时间并可以用来反击。"
        ],
        "owner": "博丽灵梦"
    },
    "reimu-208": {
        "comment_1": [
            "发射会弹跳的阴阳玉，",
            "轨道独特加之停留时间长，",
            "所以作为起手也很有效。"
        ],
        "owner": "博丽灵梦"
    },
    "reimu-209": {
        "comment_1": [
            "在手前放出圆形的攻击性力场，",
            "是如推掌一般的接近攻击。"
        ],
        "owner": "博丽灵梦"
    },
    "reimu-210": {
        "comment_1": [
            "凝聚大量灵力的阴阳玉，",
            "不仅可用于直接攻击，",
            "其较长的持续时间使得追击起来",
            "也更为强力。"
        ],
        "owner": "博丽灵梦"
    },
    "reimu-214": {
        "comment_1": [
            "连续使出升天脚的符卡，",
            "其较快的发生速度更使它",
            "在接近战中拥有各种各样的用法。"
        ],
        "owner": "博丽灵梦"
    },
    "reimu-219": {
        "comment_1": [
            "发动后装备七个阴阳玉，",
            "该状态下每当打击命中一次",
            "便会点亮其中之一。全部点亮时",
            "便会发动大规模的全屏攻击。"
        ],
        "owner": "博丽灵梦"
    },
    "marisa-100": {
        "comment_1": [
            "以魔力强化扫帚进行突击，",
            "魔理沙的基础必杀技。"
        ],
        "owner": "雾雨魔理沙"
    },
    "marisa-101": {
        "comment_1": [
            "抓住扫帚上升进行攻击的对空技。",
            "具有无敌时间，近身战中比较强力。"
        ],
        "owner": "雾雨魔理沙"
    },
    "marisa-102": {
        "comment_1": [
            "投出接触到地面即会爆炸的魔法瓶，",
            "持续按键可以蓄力增加投掷距离，",
            "可以扔的很远但是需要练习。"
        ],
        "owner": "雾雨魔理沙"
    },
    "marisa-103": {
        "comment_1": [
            "广范围乱射出",
            "小型的Magic Missile，",
            "命中少的话威力也会",
            "随之降低是其缺点。"
        ],
        "owner": "雾雨魔理沙"
    },
    "marisa-104": {
        "comment_1": [
            "把扫帚当做枪身，",
            "以Lay Line的推力加速子弹射出。",
            "发射速度稍慢，",
            "但弹速和威力都十分优秀。"
        ],
        "owner": "雾雨魔理沙"
    },
    "marisa-105": {
        "comment_1": [
            "把魔力集中用在移动上的Sweep，",
            "扫帚的判定消失转移到了推进部分。"
        ],
        "owner": "雾雨魔理沙"
    },
    "marisa-106": {
        "comment_1": [
            "使用改良药剂的魔法瓶，",
            "着弹地点向前爆出广范围火焰。",
            "重量增加导致扔不远，",
            "其实这才是其魅力所在。"
        ],
        "owner": "雾雨魔理沙"
    },
    "marisa-107": {
        "comment_1": [
            "向前方发出激光攻击。",
            "发射速度虽慢，但贯通力极强，",
            "双方弹幕对峙时尤为强力。"
        ],
        "owner": "雾雨魔理沙"
    },
    "marisa-108": {
        "comment_1": [
            "利用扫帚的推力回旋上升，",
            "推进部分拥有伤害判定的",
            "杂技般高难度技能。虽然没有",
            "无敌时间，但是足够强力的判定",
            "的缘故，用于反击也不会逊色。"
        ],
        "owner": "雾雨魔理沙"
    },
    "marisa-109": {
        "comment_1": [
            "向正上方发射Magic Missile，",
            "飞行一段距离后爆炸。",
            "直到炸裂前都没有攻击判定，",
            "但爆风范围广时间长，可用来持续",
            "对空压制，也可做防空的盾牌。"
        ],
        "owner": "雾雨魔理沙"
    },
    "marisa-111": {
        "comment_1": [
            "发射出细而广范围的激光，并在",
            "一点上聚集成魔力球攻击。扩散中",
            "的激光并没有攻击力；反之，由于",
            "没有相杀所以可以毫无阻碍的穿过",
            "对手弹幕用爆风进行攻击。"
        ],
        "owner": "雾雨魔理沙"
    },
    "marisa-200": {
        "comment_1": [
            "如同她代名词般极粗激光。",
            "照射时需要注意被绕开前方的风险。"
        ],
        "owner": "雾雨魔理沙"
    },
    "marisa-202": {
        "comment_1": [
            "毫无保留地发射出大功率的激光，",
            "若对手位于正前方的话将无处可逃。",
            "直击所能造成的巨大威力",
            "无愧于其高消费。"
        ],
        "owner": "雾雨魔理沙"
    },
    "marisa-203": {
        "comment_1": [
            "从上空发射出大功率的激光。",
            "威力高并且可以在",
            "一定程度上控制发射角度。",
            "发射时会向上空移动，",
            "运用得当还可以拿来回避。"
        ],
        "owner": "雾雨魔理沙"
    },
    "marisa-205": {
        "comment_1": [
            "强化后的Witch Ley Line，",
            "无论是突进速度还是威力",
            "都有很大程度的提升。"
        ],
        "owner": "雾雨魔理沙"
    },
    "marisa-206": {
        "comment_1": [
            "大幅改良后的Miasma Sweep。",
            "无论是近距离的反击",
            "还是追讨上空敌人效果都很好。"
        ],
        "owner": "雾雨魔理沙"
    },
    "marisa-207": {
        "comment_1": [
            "先退出画面外，之后再高速",
            "突入攻击。范围波及全画面，",
            "无法阻止的强力Spell。",
            "唯一的缺点是需要先退出画面",
            "导致发生速度较慢。"
        ],
        "owner": "雾雨魔理沙"
    },
    "marisa-208": {
        "comment_1": [
            "向前方发射出大量散弹攻击。",
            "消耗很低，可以轻松随意使用。"
        ],
        "owner": "雾雨魔理沙"
    },
    "marisa-211": {
        "comment_1": [
            "以扫帚为炮筒发射出魔法炮弹。",
            "弹丸很大速度也快，",
            "跟激光相比又是一种不同的风味。"
        ],
        "owner": "雾雨魔理沙"
    },
    "marisa-215": {
        "comment_1": [
            "装备上用魔力控制的浮游炮，",
            "装备中所有的射击",
            "由浮游炮大幅强化后发出。",
            "连续宣言也可以射出浮游炮，",
            "相当强力的技能。"
        ],
        "owner": "雾雨魔理沙"
    },
    "marisa-219": {
        "comment_1": [
            "使用事先射出的细激光作为导线，",
            "将极限火花的输出大幅强化",
            "从而形成的超大火力攻击。"
        ],
        "owner": "雾雨魔理沙"
    },
    "sakuya-100": {
        "comment_1": [
            "让匕首在周身回旋同时跳跃割伤",
            "接触到敌人的打击技。",
            "强射时附带擦弹，",
            "对上空而来的射击效果很好。"
        ],
        "owner": "十六夜咲夜"
    },
    "sakuya-101": {
        "comment_1": [
            "发射会在版边和上空反弹的飞刀，",
            "威力虽小但形成的弹幕可以",
            "如渔网般限制敌人的行动。"
        ],
        "owner": "十六夜咲夜"
    },
    "sakuya-102": {
        "comment_1": [
            "利用时间加速投出重视威力的飞刀，",
            "高速直击前方的缘故，",
            "正面对射时效果拔群。"
        ],
        "owner": "十六夜咲夜"
    },
    "sakuya-103": {
        "comment_1": [
            "将时间暂停后移动。",
            "由于无法了解移动的过程，",
            "一般作为一种瞬移技理解。",
            "原本站着的位置上会留下纸牌，",
            "似乎是她魔术的一部分。"
        ],
        "owner": "十六夜咲夜"
    },
    "sakuya-104": {
        "comment_1": [
            "在周身设置环绕的飞刀。",
            "不仅可以作为防壁，",
            "当对手位于轨道时设置也能够",
            "发挥强力攻击的攻防一体技。"
        ],
        "owner": "十六夜咲夜"
    },
    "sakuya-105": {
        "comment_1": [
            "投射重视质的弹跳型飞刀。",
            "速度，反射回数和命中回数",
            "都会增加。",
            "比起随便乱扔，",
            "不如说要求作为连接运用。"
        ],
        "owner": "十六夜咲夜"
    },
    "sakuya-106": {
        "comment_1": [
            "投出飞刀后操作时间令其滞空待机，",
            "经过一段时间后或是设置第二组时，",
            "便会恢复其原本的速度进行攻击。"
        ],
        "owner": "十六夜咲夜"
    },
    "sakuya-107": {
        "comment_1": [
            "受到对方攻击的一瞬前停止时间，",
            "移动至背后并以飞刀将其团团围住。",
            "因为注意力都放在对敌方的打击上，",
            "此时若有飞行道具过来",
            "那只有被偷袭的份。"
        ],
        "owner": "十六夜咲夜"
    },
    "sakuya-200": {
        "comment_1": [
            "广范围内撒出飞刀，",
            "之后一齐变换方向向敌人攻击。"
        ],
        "owner": "十六夜咲夜"
    },
    "sakuya-201": {
        "comment_1": [
            "咲夜得意的时间操作符卡之一，",
            "这张卡的作用是延缓周围的时间，",
            "减慢对手的速度从而达到",
            "攻防方面的绝对优势。"
        ],
        "owner": "十六夜咲夜"
    },
    "sakuya-202": {
        "comment_1": [
            "双手执匕首对敌人实施连续斩击。",
            "尽管射程有限，但发生快、",
            "覆盖范围广且附加无敌，是几乎",
            "没有破绽的万能技。乍看是打击",
            "但实际上是射击，这点需要注意。"
        ],
        "owner": "十六夜咲夜"
    },
    "sakuya-203": {
        "comment_1": [
            "杀人玩偶的强化版Spell。",
            "向周围放出的小刀能准确地",
            "朝对手袭击，不仅威力高，",
            "削弹能力也很优秀。"
        ],
        "owner": "十六夜咲夜"
    },
    "sakuya-204": {
        "comment_1": [
            "操作时间的顶峰Spell之一。",
            "令周围的时间完全停止，",
            "从而进行单方面攻击的",
            "犯规级Spell。",
            "缺点是消费、破绽都相当的大。"
        ],
        "owner": "十六夜咲夜"
    },
    "sakuya-205": {
        "comment_1": [
            "伤符的强化版Spell，",
            "威力、范围均大幅扩大。"
        ],
        "owner": "十六夜咲夜"
    },
    "sakuya-206": {
        "comment_1": [
            "同时发射大量可反弹的飞刀，",
            "单个威力虽然不强，",
            "但是算上全部飞刀的范围跟弹数",
            "就相当可观了。"
        ],
        "owner": "十六夜咲夜"
    },
    "sakuya-207": {
        "comment_1": [
            "向前方连射大量飞刀。",
            "据说没有瞄准而是随意乱扔，",
            "可惜真伪还没人能确定。"
        ],
        "owner": "十六夜咲夜"
    },
    "sakuya-208": {
        "comment_1": [
            "投出会在画面上",
            "反弹无数次的贯通飞刀，",
            "每次反弹后攻击判定都会恢复，",
            "结果就是可以长时间",
            "制约对手的行动。"
        ],
        "owner": "十六夜咲夜"
    },
    "sakuya-209": {
        "comment_1": [
            "投射出时间停止区域，",
            "陷入其中的对手",
            "直到离开区域为止都将无法行动。"
        ],
        "owner": "十六夜咲夜"
    },
    "alice-100": {
        "comment_1": [
            "将人偶释放到固定位置展开攻击，",
            "根据按键的不同可以选择",
            "设置在不同的位置。",
            "一种如地雷般限制对手的基本技能。"
        ],
        "owner": "爱丽丝·玛格特洛依德"
    },
    "alice-101": {
        "comment_1": [
            "将灌注有魔力的人偶发射而出，",
            "并在人偶受到冲击时爆炸攻击。",
            "高等级的话人偶将黏上敌人",
            "并在一定时间后自爆。"
        ],
        "owner": "爱丽丝·玛格特洛依德"
    },
    "alice-102": {
        "comment_1": [
            "往上空放出复数在待机一定时间后",
            "会自动攻击的人偶。"
        ],
        "owner": "爱丽丝·玛格特洛依德"
    },
    "alice-103": {
        "comment_1": [
            "设置系的技能。",
            "利用强射击完毕待机状态的人偶",
            "在其周围产生攻击。",
            "如果大量(合理)设置的话",
            "可以做到高威力并且广范围的攻击。"
        ],
        "owner": "爱丽丝·玛格特洛依德"
    },
    "alice-104": {
        "comment_1": [
            "投出回旋镖般来回攻击的人偶。",
            "放出时也有攻击力，",
            "是爱丽丝十分罕见的",
            "有高性能直接攻击能力的技能。"
        ],
        "owner": "爱丽丝·玛格特洛依德"
    },
    "alice-105": {
        "comment_1": [
            "投出灌注有魔力的人偶。",
            "以弹幕产生效果比较慢为代价，",
            "本体可以和人偶同时进行攻击。"
        ],
        "owner": "爱丽丝·玛格特洛依德"
    },
    "alice-106": {
        "comment_1": [
            "在周围聚集持有武器的人偶",
            "并向前方实行突刺的",
            "连续近距离攻击。",
            "人偶的攻击为打击攻击，",
            "因此不能使用擦弹进行回避。"
        ],
        "owner": "爱丽丝·玛格特洛依德"
    },
    "alice-107": {
        "comment_1": [
            "弱攻击在自己周围聚集人偶；",
            "强攻击消耗周围的人偶进行攻击。",
            "最多可以聚集3个待机的人偶，",
            "当到达最大待机数时再使用弱攻击",
            "将会全部放出进行攻击"
        ],
        "owner": "爱丽丝·玛格特洛依德"
    },
    "alice-109": {
        "comment_1": [
            "投出拥有自走能力的人偶炸弹。",
            "人偶会在地上慢慢走动，当接近",
            "对手或者受到冲击时就会爆炸。",
            "此外同时间内画面中",
            "只能出现一个人偶。"
        ],
        "owner": "爱丽丝·玛格特洛依德"
    },
    "alice-111": {
        "comment_1": [
            "利用强射击布置出的人偶",
            "形成折射点，",
            "反射光线并在经过所有人偶后",
            "折射向对手攻击。"
        ],
        "owner": "爱丽丝·玛格特洛依德"
    },
    "alice-200": {
        "comment_1": [
            "投出灌注有魔力的人偶炸弹，",
            "效果发生比较晚",
            "所以想直接攻击到会很难，",
            "不过相对于消耗来说威力很高。"
        ],
        "owner": "爱丽丝·玛格特洛依德"
    },
    "alice-201": {
        "comment_1": [
            "组成人偶方阵攻击敌人，",
            "同时方阵会随时间逐渐扩大。",
            "虽然威力不高，",
            "但是限制对手行动的效果很好。"
        ],
        "owner": "爱丽丝·玛格特洛依德"
    },
    "alice-202": {
        "comment_1": [
            "让人偶放出高威力的激光。",
            "激光不仅速度快，",
            "射程亦是无限，",
            "作为标准的射击简单易用。"
        ],
        "owner": "爱丽丝·玛格特洛依德"
    },
    "alice-203": {
        "comment_1": [
            "投出能产生强力爆炸的人偶，",
            "爆炸范围、威力和产生效果的速度",
            "都有所增加。"
        ],
        "owner": "爱丽丝·玛格特洛依德"
    },
    "alice-204": {
        "comment_1": [
            "形成高密度的人偶方阵。",
            "如果把敌人捕获在方阵中心的话，",
            "无论是威力还是拘束时间",
            "都相当可观。"
        ],
        "owner": "爱丽丝·玛格特洛依德"
    },
    "alice-205": {
        "comment_1": [
            "复数人偶向前方放出",
            "广范围且高威力的激光。"
        ],
        "owner": "爱丽丝·玛格特洛依德"
    },
    "alice-206": {
        "comment_1": [
            "向上空配置大量人偶后，",
            "利用它们向下方制造出激光网。",
            "威力会根据对手的状态",
            "而变得不稳定，",
            "不过对逼走对手效果不错。"
        ],
        "owner": "爱丽丝·玛格特洛依德"
    },
    "alice-207": {
        "comment_1": [
            "发射放出十字激光的人偶。",
            "由于本体投出后立即就能行动，",
            "所以可以作为激光盾来使战斗",
            "变得有利或以此接近对手。"
        ],
        "owner": "爱丽丝·玛格特洛依德"
    },
    "alice-208": {
        "comment_1": [
            "精细地操作一只人偶",
            "进行攻击的模式。",
            "人偶会跟本体一样",
            "因按键做出迅速的移动与攻击。",
            "按第4键（Dash）可以中断操作。　"
        ],
        "owner": "爱丽丝·玛格特洛依德"
    },
    "alice-209": {
        "comment_1": [
            "在本体和利用强射击已经设置好的",
            "人偶间的连线上作发光攻击。",
            "如果可以控制好位置关系的话",
            "是能命中对手要害的便利技能。"
        ],
        "owner": "爱丽丝·玛格特洛依德"
    },
    "patchouli-100": {
        "comment_1": [
            "火属性魔法的基本发展形，",
            "向前方发射出大型的火炎弹。",
            "贯通力和威力都很高,易于使用。",
            "但由于是直线射击，",
            "回避起来也相对容易。"
        ],
        "owner": "帕秋莉·诺蕾姬"
    },
    "patchouli-101": {
        "comment_1": [
            "水属性魔法的基本发展形，",
            "召集敌人脚底的水脉，",
            "喷射出高水压的水柱",
            "用以攻击的技能。"
        ],
        "owner": "帕秋莉·诺蕾姬"
    },
    "patchouli-102": {
        "comment_1": [
            "木属性魔法的基本发展形，",
            "利用风压抵挡敌人的打击，",
            "并能同时拉开双方距离。"
        ],
        "owner": "帕秋莉·诺蕾姬"
    },
    "patchouli-103": {
        "comment_1": [
            "金属性魔法的基本发展形，",
            "利用金属元素生成出锋利的刃，",
            "并操作其向敌人发起攻击。",
            "单个威力较小，",
            "弹数多才是其卖点。"
        ],
        "owner": "帕秋莉·诺蕾姬"
    },
    "patchouli-104": {
        "comment_1": [
            "土属性魔法的基本发展形，",
            "从地下浮出宝石枪，",
            "再从上空落下袭击敌人。"
        ],
        "owner": "帕秋莉·诺蕾姬"
    },
    "patchouli-105": {
        "comment_1": [
            "火属性魔法的特殊发展形，",
            "不重视威力的向前方广范围里",
            "发出火炎攻击。所掠过的地方",
            "威力极小，但想要完全避开",
            "则需要被迫移动很长距离。"
        ],
        "owner": "帕秋莉·诺蕾姬"
    },
    "patchouli-106": {
        "comment_1": [
            "水属性魔法的防御强化形，",
            "创造出可以承受对手攻击的水泡盾。",
            "水泡受到一定程度的攻击",
            "就会裂开产生出攻击，",
            "并可借此反击对手。"
        ],
        "owner": "帕秋莉·诺蕾姬"
    },
    "patchouli-107": {
        "comment_1": [
            "木属性魔法的攻击特化形，",
            "从手中发射出超高压的空气块",
            "撞击对手。弹速极高，",
            "在弹道上的对手几乎不可能",
            "靠眼力来回避。"
        ],
        "owner": "帕秋莉·诺蕾姬"
    },
    "patchouli-108": {
        "comment_1": [
            "金属性魔法的攻击特化形，",
            "将金属元素聚集成",
            "锯齿状的圆盘刃投向对手。",
            "锯盘在上下方向的范围很宽，",
            "同时具有碰到版边就反弹的特性。"
        ],
        "owner": "帕秋莉·诺蕾姬"
    },
    "patchouli-109": {
        "comment_1": [
            "土属性魔法的防御特化形，",
            "从地下造出宝石墙壁",
            "吹飞周围的敌人。",
            "由于本体有无敌时间且范围广，",
            "用于反击时很强力。"
        ],
        "owner": "帕秋莉·诺蕾姬"
    },
    "patchouli-200": {
        "comment_1": [
            "火、金属性的合成符。",
            "创造出高密度的热块",
            "炸向地面产生出火柱。",
            "由于射出时是打向对手脚底，",
            "所以若是对手在移动中容易打偏。"
        ],
        "owner": "帕秋莉·诺蕾姬"
    },
    "patchouli-201": {
        "comment_1": [
            "土、水属性的合成符。",
            "将压缩的水向前方吹出。",
            "不仅消费量低，弹速跟密度也很好，",
            "对射时能发挥出很好的效果。"
        ],
        "owner": "帕秋莉·诺蕾姬"
    },
    "patchouli-202": {
        "comment_1": [
            "金、木属性的合成符。",
            "在自身周围产生齿轮状的刀刃",
            "用于迎击近接敌人的",
            "防御Spell。"
        ],
        "owner": "帕秋莉·诺蕾姬"
    },
    "patchouli-203": {
        "comment_1": [
            "生成小型太阳以光芒烧尽一切，",
            "她的最高峰魔法之一。",
            "住在吸血鬼家里还使用这样的魔法，",
            "其中必然有些因缘。"
        ],
        "owner": "帕秋莉·诺蕾姬"
    },
    "patchouli-204": {
        "comment_1": [
            "在展开魔法阵中",
            "将月光聚成光之矢攻击敌人。",
            "魔法阵内侧是不可侵犯的领域，",
            "给与中心的帕秋莉以铁壁般的防守。"
        ],
        "owner": "帕秋莉·诺蕾姬"
    },
    "patchouli-205": {
        "comment_1": [
            "利用元素炼成魔力增幅器，",
            "魔石会对必杀技的属性产生反应，",
            "执行追加攻击进一步强化弹幕。",
            "只要在效果时间内，",
            "碎掉的魔石就能自动再生。"
        ],
        "owner": "帕秋莉·诺蕾姬"
    },
    "patchouli-206": {
        "comment_1": [
            "装备上以水泡形成的防护壁。",
            "水泡可承受一定程度的攻击，",
            "且只要水泡存在，本体就是无敌的。",
            "由于水泡较大会失去擦弹能力，",
            "所以不要期待会有太长时间的效果。"
        ],
        "owner": "帕秋莉·诺蕾姬"
    },
    "patchouli-207": {
        "comment_1": [
            "往上空释放出进行",
            "独立攻击的光球。",
            "光球会呈螺旋状上升",
            "并撒下弹幕进行援护。"
        ],
        "owner": "帕秋莉·诺蕾姬"
    },
    "patchouli-210": {
        "comment_1": [
            "做出凝聚周围魔力的场地，",
            "只要处于内部灵力恢复就会加快，",
            "以灵力回复为首",
            "将得到各种各样的恩惠。",
            "光会缓缓追随帕秋莉移动。"
        ],
        "owner": "帕秋莉·诺蕾姬"
    },
    "youmu-100": {
        "comment_1": [
            "使用白楼剑生成可以",
            "大范围弹回弹幕的非攻击性防壁。"
        ],
        "owner": "魂魄妖梦"
    },
    "youmu-101": {
        "comment_1": [
            "驱使楼观剑执行",
            "大范围斩击的反击技。",
            "由于是向前上方斩击的无敌技，",
            "所以活跃于对空与反制领域。"
        ],
        "owner": "魂魄妖梦"
    },
    "youmu-102": {
        "comment_1": [
            "反复输入即会派生的连续斩击。"
        ],
        "owner": "魂魄妖梦"
    },
    "youmu-103": {
        "comment_1": [
            "命令半身飞向敌人的攻击。",
            "命中后半身将会暂时跟随对手。"
        ],
        "owner": "魂魄妖梦"
    },
    "youmu-104": {
        "comment_1": [
            "标准的向前发射剑气的技能。",
            "妖梦宝贵的直接射击技能，",
            "而且相杀强度及攻击范围",
            "均较为优秀。"
        ],
        "owner": "魂魄妖梦"
    },
    "youmu-105": {
        "comment_1": [
            "抓住对手强令其平衡崩溃，",
            "少见的投技之一。",
            "尽管需要接近，",
            "但防御不能的关系",
            "用于破防效果很好。"
        ],
        "owner": "魂魄妖梦"
    },
    "youmu-106": {
        "comment_1": [
            "一鼓作气的长距离冲斩向",
            "敌人脚下的下段攻击。"
        ],
        "owner": "魂魄妖梦"
    },
    "youmu-107": {
        "comment_1": [
            "指示半身就地发光攻击，",
            "由于发光地点是输入指令时",
            "半身的位置，所以想要命中",
            "必须在半身的控制上下些功夫。"
        ],
        "owner": "魂魄妖梦"
    },
    "youmu-109": {
        "comment_1": [
            "先用白楼剑招架住打击后",
            "再以楼观剑弹一闪反击，",
            "拥有妖梦的招式中数一数二的威力。"
        ],
        "owner": "魂魄妖梦"
    },
    "youmu-111": {
        "comment_1": [
            "命令半身执行射击的操作技。",
            "指令结束后并不会立刻射击的缘故，",
            "可以在同时进行攻击。"
        ],
        "owner": "魂魄妖梦"
    },
    "youmu-200": {
        "comment_1": [
            "踏向前方冲刺斩击。",
            "虽然难以命中天上的对手，",
            "但在地面战中十分强力。"
        ],
        "owner": "魂魄妖梦"
    },
    "youmu-201": {
        "comment_1": [
            "使用楼观剑作为妖力媒介",
            "生成光刀进行斩击。",
            "楼观剑强化Spell基本形态。"
        ],
        "owner": "魂魄妖梦"
    },
    "youmu-202": {
        "comment_1": [
            "令半身复制本体的行动",
            "进行追加攻击。",
            "和本体行动有一定时间差的缘故",
            "难以找到破绽。"
        ],
        "owner": "魂魄妖梦"
    },
    "youmu-203": {
        "comment_1": [
            "将对手冲刺斩击至浮空后，",
            "再于空中进行连续追击。",
            "威力极高且拥有无敌时间，",
            "可谓是攻防一体的完美Spell。"
        ],
        "owner": "魂魄妖梦"
    },
    "youmu-204": {
        "comment_1": [
            "往楼观剑内注入大量妖力，",
            "创造出巨大的光刀斩击。",
            "对前方有着压倒性的攻击力，",
            "想要回避都极为困难。"
        ],
        "owner": "魂魄妖梦"
    },
    "youmu-205": {
        "comment_1": [
            "半身重复妖梦的行动，",
            "更高消耗换来更长的作用时间，",
            "且与半身的同调也会在瞬间完成。"
        ],
        "owner": "魂魄妖梦"
    },
    "youmu-206": {
        "comment_1": [
            "向前方高速移动，",
            "一瞬之后轨道上将布满樱色的剑闪。",
            "十分华丽的剑技，",
            "也有说这是从修剪庭院领会而来，",
            "洋溢着生活感的技巧。"
        ],
        "owner": "魂魄妖梦"
    },
    "youmu-207": {
        "comment_1": [
            "将白楼剑和楼观剑交叉，",
            "向上空放出柱状剑气。",
            "直到射出都是无敌的，",
            "所以无论对空、",
            "反击还是对空连段都大有可为。"
        ],
        "owner": "魂魄妖梦"
    },
    "remilia-100": {
        "comment_1": [
            "活化吸血鬼的身体能力",
            "对敌人实施肉眼无法捕捉的",
            "高速突进打击。"
        ],
        "owner": "蕾米莉亚·斯卡蕾特"
    },
    "remilia-101": {
        "comment_1": [
            "展开魔法阵发射蝙蝠弹，",
            "魔法阵的位置随机，",
            "发射之前附带延迟使得",
            "同时攻击以及牵制时比较好用。"
        ],
        "owner": "蕾米莉亚·斯卡蕾特"
    },
    "remilia-102": {
        "comment_1": [
            "缠绕着灵气对上空突进攻击。",
            "破绽较大但是有无敌时间，",
            "作为反击或连续技来说都很有用。"
        ],
        "owner": "蕾米莉亚·斯卡蕾特"
    },
    "remilia-103": {
        "comment_1": [
            "后退飞到后面的墙壁上，",
            "瞄准后向对手的方向突进攻击。",
            "突击时具有回避弹幕的能力。"
        ],
        "owner": "蕾米莉亚·斯卡蕾特"
    },
    "remilia-104": {
        "comment_1": [
            "重复输入可以出现",
            "三次连续的攻击，",
            "全部命中的话威力会很高。"
        ],
        "owner": "蕾米莉亚·斯卡蕾特"
    },
    "remilia-105": {
        "comment_1": [
            "发射出向敌人跟踪伸长的",
            "锁链形状的红色灵气追尾弹。",
            "增加按键的时间可变为",
            "捕捉束缚敌人能力更强的技能。"
        ],
        "owner": "蕾米莉亚·斯卡蕾特"
    },
    "remilia-106": {
        "comment_1": [
            "踢出高速的楔状弹。",
            "虽然对地上毫无防备，",
            "不过对于头上的敌人",
            "是种强力的对抗手段。"
        ],
        "owner": "蕾米莉亚·斯卡蕾特"
    },
    "remilia-107": {
        "comment_1": [
            "首先向天花板飞行并倒吊其上，",
            "随后以高速垂直落下",
            "并产生冲击波攻击。"
        ],
        "owner": "蕾米莉亚·斯卡蕾特"
    },
    "remilia-109": {
        "comment_1": [
            "将魔力收集成枪状投掷而出。",
            "持续按键时可以增加",
            "同时投出的数量。"
        ],
        "owner": "蕾米莉亚·斯卡蕾特"
    },
    "remilia-200": {
        "comment_1": [
            "放出烧尽周围一切的红色灵气。",
            "迎击能力高，可作为反攻的关键。",
            "垂直方向射程很长的缘故，",
            "也是对空的强力Spell。"
        ],
        "owner": "蕾米莉亚·斯卡蕾特"
    },
    "remilia-201": {
        "comment_1": [
            "将灵气收束成枪状投掷而出。",
            "贯通力很高，碰到弹幕大都都会",
            "毫无阻碍的连同敌人本体一起贯穿。",
            "花样繁多的枪状灵气系技能之一。"
        ],
        "owner": "蕾米莉亚·斯卡蕾特"
    },
    "remilia-202": {
        "comment_1": [
            "活化吸血鬼身体能力的",
            "直接攻击系 Spell Card。",
            "虽然没有无敌不过在上空",
            "可自由行动。"
        ],
        "owner": "蕾米莉亚·斯卡蕾特"
    },
    "remilia-203": {
        "comment_1": [
            "红色不夜城的升级Spell。",
            "仅仅因效果范围及威力激增",
            "就能威压住对手，",
            "正所谓绯红恶魔的卡片。"
        ],
        "owner": "蕾米莉亚·斯卡蕾特"
    },
    "remilia-204": {
        "comment_1": [
            "Heart Break的升级版，",
            "提升了投枪的大小和威力。",
            "速度也快如光速，",
            "即使有些距离也可瞬间将敌人贯穿。"
        ],
        "owner": "蕾米莉亚·斯卡蕾特"
    },
    "remilia-205": {
        "comment_1": [
            "缠绕着红色灵气将自己化作",
            "赤色弹丸的技能。虽然对于",
            "打击来说算是压倒性的强力，",
            "但是唯一的缺点是突进的时候",
            "对飞行道具完全无防备。"
        ],
        "owner": "蕾米莉亚·斯卡蕾特"
    },
    "remilia-206": {
        "comment_1": [
            "敏捷地飞向墙壁，",
            "再向对手螺旋状突进。",
            "对弹幕的贯通力很高，",
            "向后方移动时也能起到",
            "迷惑敌方的效果。"
        ],
        "owner": "蕾米莉亚·斯卡蕾特"
    },
    "remilia-207": {
        "comment_1": [
            "发射数股向敌人追踪延展的",
            "红色锁状灵气。"
        ],
        "owner": "蕾米莉亚·斯卡蕾特"
    },
    "yuyuko-100": {
        "comment_1": [
            "从手中发射幽灵弹，",
            "当触碰到画面边缘后",
            "即化为追踪敌人的蝴蝶状弹幕，",
            "将其团团包围。"
        ],
        "owner": "西行寺幽幽子"
    },
    "yuyuko-101": {
        "comment_1": [
            "发射五股激光。",
            "放射状散开的缘故，",
            "距离越远覆盖范围越广。"
        ],
        "owner": "西行寺幽幽子"
    },
    "yuyuko-102": {
        "comment_1": [
            "呼出大量幽灵构成轮形，",
            "移动或是停滞的幽灵轮将",
            "伤害触碰到的对手。"
        ],
        "owner": "西行寺幽幽子"
    },
    "yuyuko-103": {
        "comment_1": [
            "向前方突进后使用两手的扇子攻击。",
            "和平时缓慢的行动",
            "截然不同的快速突进技。",
            "强射击版动作更大但是附带擦弹。"
        ],
        "owner": "西行寺幽幽子"
    },
    "yuyuko-104": {
        "comment_1": [
            "幽蝴蝶的变形技，",
            "接触画面边缘的幽灵",
            "化为光束进行攻击。"
        ],
        "owner": "西行寺幽幽子"
    },
    "yuyuko-105": {
        "comment_1": [
            "发射收束成刃状的妖气，",
            "并在发射时将多余的妖力",
            "化为蝶状追随着枪的轨迹前进攻击。",
            "难道真的是事先就计算好了的吗？",
            "有点诡异的技能。"
        ],
        "owner": "西行寺幽幽子"
    },
    "yuyuko-106": {
        "comment_1": [
            "同时发射出诱导幽灵的发光体",
            "以及随之前进的幽灵。可以通过",
            "方向键操作发光体的位置从而",
            "间接控制幽灵进行攻击。",
            "持续按键可延长操作时间。"
        ],
        "owner": "西行寺幽幽子"
    },
    "yuyuko-107": {
        "comment_1": [
            "向后翻身的同时对前方实施打击。",
            "拥有无敌威力也很高，",
            "但对前方判定范围极短，",
            "对手不攻过来的话几乎无法命中。",
            "可以说是反击专用技。"
        ],
        "owner": "西行寺幽幽子"
    },
    "yuyuko-108": {
        "comment_1": [
            "以类似鞭子的形状撒出光粒，",
            "随后如樱花般飞散攻击敌人。",
            "强射击则会变为纵向撒出。"
        ],
        "owner": "西行寺幽幽子"
    },
    "yuyuko-200": {
        "comment_1": [
            "以圆形发射大量蝴蝶弹。",
            "完全掩护住周围且有无敌，",
            "是反击的基本卡片。"
        ],
        "owner": "西行寺幽幽子"
    },
    "yuyuko-201": {
        "comment_1": [
            "从手中形成连通冥界的简易门，",
            "大量幽灵随后会从中向前杀去。",
            "虽说有组织，但毕竟散漫的幽灵",
            "是不能指望其每次的轨道",
            "都能一样的。"
        ],
        "owner": "西行寺幽幽子"
    },
    "yuyuko-202": {
        "comment_1": [
            "将幽灵凭依在对手身上削减其体力。",
            "需要注意当幽幽子受到伤害",
            "无法控制幽灵时凭依会解除，",
            "从而造成总伤害降低。"
        ],
        "owner": "西行寺幽幽子"
    },
    "yuyuko-203": {
        "comment_1": [
            "在周围卷起蝶弹的暴风，",
            "蝶状弹幕将在幽幽子周围回旋后",
            "再向全画面飞散。"
        ],
        "owner": "西行寺幽幽子"
    },
    "yuyuko-204": {
        "comment_1": [
            "在地表打开冥界大门的大技。",
            "门里将不停杀出幽灵攻击敌人，",
            "同时门会缓缓追踪对手，",
            "极大的限制其行动。"
        ],
        "owner": "西行寺幽幽子"
    },
    "yuyuko-205": {
        "comment_1": [
            "放出幽灵凭依在敌人身上，",
            "虽然这个阶段是无害的，但在幽灵",
            "全部消失的瞬间就会产生出攻击。",
            "需要注意在倒数结束前幽幽子受到",
            "攻击的话，凭依就会解除。"
        ],
        "owner": "西行寺幽幽子"
    },
    "yuyuko-206": {
        "comment_1": [
            "幽蝴蝶的广范围版。全方位",
            "发射会在版边变为蝶弹的幽灵。",
            "幽灵本身并没有攻击力",
            "但利用时间差进行同时攻击",
            "是再好用不过了。"
        ],
        "owner": "西行寺幽幽子"
    },
    "yuyuko-207": {
        "comment_1": [
            "从背后张开扇子，",
            "向前方乱射出光束和蝶弹。"
        ],
        "owner": "西行寺幽幽子"
    },
    "yuyuko-208": {
        "comment_1": [
            "大量幽灵构成轮状向敌人位置",
            "徐徐缩小。直接命中虽然不易，",
            "但用于限制敌人",
            "自由行动的效果很强。"
        ],
        "owner": "西行寺幽幽子"
    },
    "yukari-100": {
        "comment_1": [
            "在上空打开间隙，",
            "让漂流物落下直接攻击对手。"
        ],
        "owner": "八云紫"
    },
    "yukari-101": {
        "comment_1": [
            "旋转洋伞攻击的打击技，",
            "没有无敌时间但判定很强。"
        ],
        "owner": "八云紫"
    },
    "yukari-102": {
        "comment_1": [
            "弱射击展开",
            "可以吸收飞行道具的裂隙。",
            "强射击则是使出「漱石枕流」，",
            "依据之前吸收的数量放出相应弹幕。"
        ],
        "owner": "八云紫"
    },
    "yukari-103": {
        "comment_1": [
            "遁入间隙中回避，",
            "移动之后再从出口",
            "攻击着重新登场。",
            "通过按键及方向可以控制",
            "出现地点和攻击形式。"
        ],
        "owner": "八云紫"
    },
    "yukari-104": {
        "comment_1": [
            "从间隙中突刺出漂流物。",
            "攻击范围近似扇形，",
            "几乎完全覆盖住近距离，",
            "同时也是中距离的牵制技。"
        ],
        "owner": "八云紫"
    },
    "yukari-105": {
        "comment_1": [
            "在伞上将妖力集束成卍状，",
            "再将其回转打出的射击技。",
            "判定大拘束能力强，",
            "持续按键可以延迟射出时机，",
            "不过此时并没有攻击判定。"
        ],
        "owner": "八云紫"
    },
    "yukari-106": {
        "comment_1": [
            "设置单体没有任何效果的间隙。",
            "当设置出第二个时则会互相吸引，",
            "接触即会产生巨大的次元歪曲",
            "从而产生攻击。"
        ],
        "owner": "八云紫"
    },
    "yukari-107": {
        "comment_1": [
            "潜行入间隙后跃出进行攻击。",
            "持续按键可保持潜行状态左右移动。"
        ],
        "owner": "八云紫"
    },
    "yukari-108": {
        "comment_1": [
            "设置准星，",
            "稍后即会有高速飞行物来袭。",
            "拥有瞄准地点虽固定但每次",
            "子弹飞来的角度都随机这一特点。"
        ],
        "owner": "八云紫"
    },
    "yukari-200": {
        "comment_1": [
            "重复叠加数个结界",
            "构成攻击性防壁伤害近处的敌人。",
            "发生很快可和多种技能互相连携，",
            "是接近战中的核心。"
        ],
        "owner": "八云紫"
    },
    "yukari-201": {
        "comment_1": [
            "将蓝呼出并指示其攻击，",
            "蓝会直线前进",
            "捕捉到敌人后进行回旋攻击。"
        ],
        "owner": "八云紫"
    },
    "yukari-202": {
        "comment_1": [
            "放出沿着边缘移动的界线的特殊技。",
            "界线会沿画面改变数次方向，",
            "出其不意地给予攻击。",
            "射出时输入后方向即可向后发射。"
        ],
        "owner": "八云紫"
    },
    "yukari-203": {
        "comment_1": [
            "将四重结界巨大化，同时",
            "赋予其吸引能力的上级Spell。",
            "判定的加大加之吸引的效果，",
            "使得其影响范围不容小觑。"
        ],
        "owner": "八云紫"
    },
    "yukari-204": {
        "comment_1": [
            "暂时借用蓝的式神橙，",
            "橙会在画面内来回弹跳攻击敌人，",
            "较蓝来的被动。",
            "由于式格低的关系，消费也较低。"
        ],
        "owner": "八云紫"
    },
    "yukari-205": {
        "comment_1": [
            "发射沿画面边缘而走，",
            "从各个边角开始攻击的四连结界。",
            "削减对手活动区域令其苦不堪言。"
        ],
        "owner": "八云紫"
    },
    "yukari-206": {
        "comment_1": [
            "在紫的周围展开无数间隙，",
            "从中向前射出弹幕。",
            "即使敌人设法绕至背后，",
            "弹幕也会随之转向的无破绽技能。"
        ],
        "owner": "八云紫"
    },
    "yukari-207": {
        "comment_1": [
            "在画面上展开数个准星，",
            "袭来的高速飞行物攻击。",
            "影响范围很广，",
            "一旦攻击开始对手将难以行动。"
        ],
        "owner": "八云紫"
    },
    "yukari-215": {
        "comment_1": [
            "从间隙中出现废旧列车",
            "进行突击的大技。",
            "列车不可擦弹不可防御，",
            "威力也相当高，只是作为代价",
            "展开间隙相当地费时。"
        ],
        "owner": "八云紫"
    },
    "suika-100": {
        "comment_1": [
            "将周围的热量集中在拳上爆发。",
            "拳头产生打击判定，",
            "同时发射出的爆炎块则是射击属性。"
        ],
        "owner": "伊吹萃香"
    },
    "suika-101": {
        "comment_1": [
            "汇集地下气脉，从地面",
            "隆起岩枪进行突刺。",
            "不仅岩石，落下时拳头上也有判定。"
        ],
        "owner": "伊吹萃香"
    },
    "suika-102": {
        "comment_1": [
            "以头发为媒介发射自己的分身。",
            "单体的威力低下但数量可观。",
            "可通过按键控制分身的行动模式。"
        ],
        "owner": "伊吹萃香"
    },
    "suika-103": {
        "comment_1": [
            "用来吸入敌人的黑洞弹。",
            "发射后飞过一定距离",
            "开始发动阻碍敌人行动的效果。"
        ],
        "owner": "伊吹萃香"
    },
    "suika-104": {
        "comment_1": [
            "萃取周围热量制成焰球",
            "向前方投掷的射击技。",
            "持续按键可将火球巨大化，",
            "成为更强力的攻击。"
        ],
        "owner": "伊吹萃香"
    },
    "suika-105": {
        "comment_1": [
            "震撼地面以呼唤出地灵，",
            "飞出的地灵会浮于空中",
            "给予敌人伤害。"
        ],
        "owner": "伊吹萃香"
    },
    "suika-106": {
        "comment_1": [
            "变为雾的形态自由移动，",
            "移动可由方向键控制。",
            "出现时有攻击力。"
        ],
        "owner": "伊吹萃香"
    },
    "suika-107": {
        "comment_1": [
            "发射乱射出子弹的白洞，",
            "在短时间内对周围进行弹幕压制。"
        ],
        "owner": "伊吹萃香"
    },
    "suika-109": {
        "comment_1": [
            "叩击地面喷出熔岩弹。",
            "熔岩会在地面炸开，成为碎石。",
            "熔岩块的威力很高，",
            "飞散范围也很广。"
        ],
        "owner": "伊吹萃香"
    },
    "suika-200": {
        "comment_1": [
            "萃集周围岩石制成巨大的岩块，",
            "再强势地掷向敌人。",
            "射出速度虽慢，",
            "但具有不可擦弹的独特性能。"
        ],
        "owner": "伊吹萃香"
    },
    "suika-201": {
        "comment_1": [
            "以锁链捆住敌人，",
            "同时驱散灵力并破坏其灵珠。",
            "伤害较低但把敌人牵拉过来后",
            "可以进行追击。"
        ],
        "owner": "伊吹萃香"
    },
    "suika-202": {
        "comment_1": [
            "巨大化吹飞周围的敌人。",
            "虽然巨大化瞬间便会解除，",
            "但是用于对付来犯之敌已经足够。"
        ],
        "owner": "伊吹萃香"
    },
    "suika-203": {
        "comment_1": [
            "完全无敌的状况下",
            "将敌人以岩石固定投掷而出。",
            "看似投技实为打击，",
            "所以弱点在于可以防御。",
            "主要用法还是依靠其无敌的属性。"
        ],
        "owner": "伊吹萃香"
    },
    "suika-204": {
        "comment_1": [
            "用锁链束缚敌人使其陷入",
            "持续损失灵力状态的特殊技。",
            "在这种对手无法任意射击的情况下",
            "接近对手将变得极为容易。"
        ],
        "owner": "伊吹萃香"
    },
    "suika-205": {
        "comment_1": [
            "以巨大化状态任意妄为。",
            "尽管该状态下不能进行防御，",
            "没有任何硬直的缘故",
            "容易形成单方面的压倒性进攻。"
        ],
        "owner": "伊吹萃香"
    },
    "suika-206": {
        "comment_1": [
            "将鬼雾作为防壁的防御技。",
            "鬼雾将暂时停留在屏幕上",
            "阻挡敌方的弹幕。"
        ],
        "owner": "伊吹萃香"
    },
    "suika-207": {
        "comment_1": [
            "震撼大地，从地面喷出熔岩弹。",
            "熔岩弹将数次分裂飞散，",
            "将广范围内一切都燃烧殆尽。"
        ],
        "owner": "伊吹萃香"
    },
    "suika-208": {
        "comment_1": [
            "抓住敌人将其多次扣击地面，",
            "并在最后以大爆发吹飞的投技。",
            "无法防御，",
            "但有效距离极短",
            "需要巧妙地接近敌人。"
        ],
        "owner": "伊吹萃香"
    },
    "udonge-100": {
        "comment_1": [
            "发射出像火箭一样的弹幕。",
            "碰到东西便会向周围散播",
            "精神波攻击。弹幕本身速度较低",
            "但爆发效果可有效抵挡对方弹幕。"
        ],
        "owner": "铃仙·优昙华院·因幡"
    },
    "udonge-101": {
        "comment_1": [
            "将狂气的波长集束在前方。",
            "类似所谓的激光攻击，",
            "贯通性能非常高。"
        ],
        "owner": "铃仙·优昙华院·因幡"
    },
    "udonge-102": {
        "comment_1": [
            "设置变换附近波长的空间，进入",
            "这个空间的敌人视觉会被干扰，",
            "从而无法对铃仙进行认知。",
            "通过操作波长潜伏于认知之外，",
            "正是她的拿手好戏。"
        ],
        "owner": "铃仙·优昙华院·因幡"
    },
    "udonge-103": {
        "comment_1": [
            "利用波长变换投射出幻影，",
            "幻影会进行射击攻击。",
            "由于幻影跟本体行动相似，",
            "所以具有一定的迷惑效果。"
        ],
        "owner": "铃仙·优昙华院·因幡"
    },
    "udonge-104": {
        "comment_1": [
            "发射广范围的散弹。",
            "初速度很快很容易命中敌人，",
            "代价是威力也十分不稳定。"
        ],
        "owner": "铃仙·优昙华院·因幡"
    },
    "udonge-105": {
        "comment_1": [
            "展开表示视线范围的标线，",
            "持续按键可以扩大其范围，",
            "当松开时只要对方处于该范围内",
            "狂气的波长便能瞬间",
            "将其捕捉产生攻击。"
        ],
        "owner": "铃仙·优昙华院·因幡"
    },
    "udonge-106": {
        "comment_1": [
            "展开令敌人认识狂乱的波长。",
            "对手将会看到",
            "本身不应该出现的东西。",
            "拥有将虚像的射击化作实弹的效果"
        ],
        "owner": "铃仙·优昙华院·因幡"
    },
    "udonge-107": {
        "comment_1": [
            "向周围射出复数个镜像，",
            "之后镜像重新回到射出地点，",
            "同时给与敌人伤害。",
            "镜像展开后直到返回时",
            "本体都是无敌的。"
        ],
        "owner": "铃仙·优昙华院·因幡"
    },
    "udonge-108": {
        "comment_1": [
            "向上空发射弹头，弹头将于空中",
            "炸裂向下方投射散弹。弹头本身",
            "没有判定。通过持续按键可以在",
            "某种程度控制炸裂时间，",
            "以此在散弹落下同时发动攻击。"
        ],
        "owner": "铃仙·优昙华院·因幡"
    },
    "udonge-109": {
        "comment_1": [
            "发射环状的视线波，",
            "环会随着时间而变大，",
            "距离越远回避也会变得愈加困难。"
        ],
        "owner": "铃仙·优昙华院·因幡"
    },
    "udonge-110": {
        "comment_1": [
            "产生带有直接攻击能力的",
            "狂气的视线波。",
            "实战中无论是作为进攻亦或是防御",
            "都能简单运用的招式。"
        ],
        "owner": "铃仙·优昙华院·因幡"
    },
    "udonge-200": {
        "comment_1": [
            "随着飞行距离会变得",
            "巨大化的环形弹幕。",
            "消费少且相对来说范围较广，",
            "可以轻松地用来牵制的招式。"
        ],
        "owner": "铃仙·优昙华院·因幡"
    },
    "udonge-202": {
        "comment_1": [
            "向全方向发射精神炸弹的",
            "射击系符卡。爆弹将在",
            "一定时间差后一齐炸开",
            "攻击附近的敌人。"
        ],
        "owner": "铃仙·优昙华院·因幡"
    },
    "udonge-203": {
        "comment_1": [
            "高速连射出",
            "会随飞行距离而变大的环形弹幕。"
        ],
        "owner": "铃仙·优昙华院·因幡"
    },
    "udonge-205": {
        "comment_1": [
            "广范围释放令敌人陷入",
            "疯狂的波长漩涡。威力、",
            "范围都极其优秀，",
            "发动的消耗也因此略大。"
        ],
        "owner": "铃仙·优昙华院·因幡"
    },
    "udonge-206": {
        "comment_1": [
            "至近距离上让对手承受狂气的视线，",
            "破坏其一枚卡片，同时还能",
            "令对手暂时陷入混乱状态",
            "封印其必杀技的使用。"
        ],
        "owner": "铃仙·优昙华院·因幡"
    },
    "udonge-207": {
        "comment_1": [
            "发射有着精神破坏作用的弹丸，",
            "命中时破坏两枚卡片。同时",
            "让敌人混乱封印其使用卡片的能力",
            "的效果还能帮助场上形势的走向",
            "变得有利。"
        ],
        "owner": "铃仙·优昙华院·因幡"
    },
    "udonge-208": {
        "comment_1": [
            "与空气反应从而毒气化的药品。",
            "毒气比空气重，",
            "所以停留在地表缓缓夺取敌人体力。",
            "顺带一提本人已经提前吃了解毒药。"
        ],
        "owner": "铃仙·优昙华院·因幡"
    },
    "udonge-209": {
        "comment_1": [
            "使用永琳制造的强壮药。每次服用",
            "都能永久提升攻击力和防御力，",
            "只不过她本人似乎并没有被告知",
            "服用过度就会成为“那种东西”。"
        ],
        "owner": "铃仙·优昙华院·因幡"
    },
    "aya-100": {
        "comment_1": [
            "以团扇卷起突风攻击。",
            "空中进行攻击时若与地面接触",
            "将产生特殊的轨道变化。"
        ],
        "owner": "射命丸文"
    },
    "aya-101": {
        "comment_1": [
            "缠绕着风向前方进行高速突击。",
            "由于以风做庇护",
            "所以移动过程中会附加擦弹属性。"
        ],
        "owner": "射命丸文"
    },
    "aya-102": {
        "comment_1": [
            "在空中利用交叉风做出立足点，",
            "由此可以向任意方向再次跳跃",
            "并从向下放出跳跃产生的",
            "反作用力攻击。空中专用。"
        ],
        "owner": "射命丸文"
    },
    "aya-103": {
        "comment_1": [
            "依靠呼唤来的大量乌鸦进行攻击。",
            "由于攻击间隔比较大",
            "所以很容易带入连段。",
            "需要注意由于呼唤的是普通乌鸦，",
            "所以被攻击的话乌鸦就会逃走。"
        ],
        "owner": "射命丸文"
    },
    "aya-104": {
        "comment_1": [
            "以刀状的突风广范围扩散攻击。",
            "弹速虽然比较低但是范围有所增加。",
            "可以通过按键调整扩散的角度。"
        ],
        "owner": "射命丸文"
    },
    "aya-105": {
        "comment_1": [
            "疾走风靡的变形版，",
            "虽失去了速度和擦弹的能力，",
            "但是可以自由转换进攻方向。"
        ],
        "owner": "射命丸文"
    },
    "aya-106": {
        "comment_1": [
            "缠绕着风迅速向下踢打进攻，",
            "着陆时会产生突风吹飞周围的东西，",
            "并且不同按键会改变突风的性质。",
            "请注意这个也是空中专用。"
        ],
        "owner": "射命丸文"
    },
    "aya-107": {
        "comment_1": [
            "在自己周围缠绕出风之铠的特殊技。",
            "铠会随着文一起移动，",
            "当接触到敌人时便会产生出攻击。",
            "在地、空切换移动时技能会消失。"
        ],
        "owner": "射命丸文"
    },
    "aya-109": {
        "comment_1": [
            "向前方上空飞出然后向后方",
            "发出块状风叩打对手的变化技。",
            "如果距离正好，",
            "可以达到奇袭敌人背后的效果。"
        ],
        "owner": "射命丸文"
    },
    "aya-110": {
        "comment_1": [
            "从所在场所跳跃并用力踩向敌人。",
            "命中之后将会向后方跳跃。",
            "可以在某种程度上操作跳跃的轨道，",
            "并且按住对应的键还能",
            "派生出追加攻击。"
        ],
        "owner": "射命丸文"
    },
    "aya-200": {
        "comment_1": [
            "发射出直达高空的龙卷风。",
            "飞行距离很短但是敌人一旦卷进去",
            "便会无法防备地被打向空中。"
        ],
        "owner": "射命丸文"
    },
    "aya-201": {
        "comment_1": [
            "将自己身体周围",
            "用巨大的龙卷风包裹起来。",
            "威力高而且有无敌时间，",
            "用作反击和攻击上空敌人都很强力。"
        ],
        "owner": "射命丸文"
    },
    "aya-202": {
        "comment_1": [
            "在场上呼起强风，",
            "利用吹起来的飞散物来攻击敌人。",
            "风有压住敌人的效果，",
            "在向画面边缘追击的时候",
            "也比较有用。"
        ],
        "owner": "射命丸文"
    },
    "aya-203": {
        "comment_1": [
            "空中专用的卡片。",
            "将风压弹从上空向下一齐发射而出。",
            "在地表附近的风会如同漩涡般",
            "将敌人长时间卷入其中。"
        ],
        "owner": "射命丸文"
    },
    "aya-205": {
        "comment_1": [
            "将团扇横向一闪挥出，",
            "以此从手中射出旋风的单纯射击"
        ],
        "owner": "射命丸文"
    },
    "aya-206": {
        "comment_1": [
            "冲撞将敌人弹起，",
            "随后以最大加速状态进行",
            "无数次往返冲撞的超必杀。",
            "交替左右按键可调整追击高度，",
            "跟敌人高度一致时威力上升。"
        ],
        "owner": "射命丸文"
    },
    "aya-211": {
        "comment_1": [
            "在自身周围缠绕出风之铠。",
            "特殊的魔法铠会追随着文一起移动，",
            "当接触到敌人的时候",
            "就会产生出攻击判定。在地、",
            "空间切换移动的时候技能会消失。"
        ],
        "owner": "射命丸文"
    },
    "aya-212": {
        "comment_1": [
            "单纯是疾走风靡的强化版符卡，",
            "利用风加速到最大突击敌人。",
            "依然拥有擦弹属性，",
            "并强化了速度和威力。"
        ],
        "owner": "射命丸文"
    },
    "komachi-100": {
        "comment_1": [
            "用镰刀向地面打击射出怨灵，",
            "并在地面潜行索敌，",
            "发现对手后便垂直向上浮出地面。"
        ],
        "owner": "小野塚小町"
    },
    "komachi-101": {
        "comment_1": [
            "将地下灵活性化并喷出，",
            "出现的地缚灵在落下时会飘向周围，",
            "广范围地进行攻击。"
        ],
        "owner": "小野塚小町"
    },
    "komachi-102": {
        "comment_1": [
            "交换自己与对手的位置。",
            "不仅仅是移动和迷惑的手段，",
            "还可以让对手产生破绽。",
            "在剧情模式下以及",
            "对特定的动作时无效。"
        ],
        "owner": "小野塚小町"
    },
    "komachi-103": {
        "comment_1": [
            "连射出会漂浮在画面中的怨灵弹。",
            "速度很慢，",
            "但是会随着独特的轨道飞行",
            "并徐徐追向对手。"
        ],
        "owner": "小野塚小町"
    },
    "komachi-104": {
        "comment_1": [
            "将镰以圆弧状瞬间挥下。",
            "射程独特，",
            "要让轨迹的内外都命中需要习惯。"
        ],
        "owner": "小野塚小町"
    },
    "komachi-105": {
        "comment_1": [
            "以回旋的镰广范围地",
            "向前方挥舞斩击，",
            "先读出对手行动而反击的话",
            "更能发挥出连续技般的威力。"
        ],
        "owner": "小野塚小町"
    },
    "komachi-106": {
        "comment_1": [
            "驱使操作距离的能力，",
            "创造出一个",
            "能妨碍对手左右移动的空间。",
            "一旦进入这个空间",
            "想要再逃走就十分困难。"
        ],
        "owner": "小野塚小町"
    },
    "komachi-107": {
        "comment_1": [
            "让一只看起来无害的幽灵",
            "去缠绕着对手。",
            "看起来没什么用但可以通过",
            "下蹲+强射击使其爆发进行攻击。"
        ],
        "owner": "小野塚小町"
    },
    "komachi-108": {
        "comment_1": [
            "利用镰刀击打地面，从画面边缘",
            "发射出沿地面滑行的幽灵。",
            "通过按键的不同可以选择",
            "从前方或后方发出。",
            "偷袭或同时攻击时都十分有效。"
        ],
        "owner": "小野塚小町"
    },
    "komachi-110": {
        "comment_1": [
            "乍一看是普通的挥挥镰刀，但是",
            "摆开架势时拥有扯近敌人的效果，",
            "持续按键可以延长架势时间，",
            "使逃出镰刀范围变得困难。"
        ],
        "owner": "小野塚小町"
    },
    "komachi-200": {
        "comment_1": [
            "召唤出少许三途川的水，",
            "并利用其驾船向别人突进的",
            "豪爽技能。",
            "本身只是单纯的突进技。"
        ],
        "owner": "小野塚小町"
    },
    "komachi-201": {
        "comment_1": [
            "削减敌人一半体力的恐怖技能。",
            "可见越早命中效果越大。",
            "反过来时机没抓好相对于消费量",
            "就划不来，确实很讲究运用。"
        ],
        "owner": "小野塚小町"
    },
    "komachi-202": {
        "comment_1": [
            "广范围撒出幽灵射击。攻击范围",
            "很广，并且幽灵会在画面内缓缓",
            "漂浮较长时间。"
        ],
        "owner": "小野塚小町"
    },
    "komachi-203": {
        "comment_1": [
            "引导一群幽灵行军的弹幕技。",
            "幽灵会服从引导飞行，",
            "形成有伤害的弹幕。",
            "实际上是滥用职权的技能吧。"
        ],
        "owner": "小野塚小町"
    },
    "komachi-204": {
        "comment_1": [
            "前所未闻的可以交换双方体力的",
            "技能。无论多么紧迫的危机也可能",
            "在一瞬之间扭转为优势。当然如此",
            "强力的符卡不会那么简单用，不仅",
            "消费很高，速度也不理想。"
        ],
        "owner": "小野塚小町"
    },
    "komachi-205": {
        "comment_1": [
            "呼出具有强力跟踪性能的恶灵。",
            "通常情况恶灵不会攻击，仅仅会",
            "跟踪并缠绕着敌人。",
            "需要与活性爆发组合的专用技。"
        ],
        "owner": "小野塚小町"
    },
    "komachi-206": {
        "comment_1": [
            "将镰刀打入地面，再从上空向",
            "对手的位置落下一发射击。",
            "会瞄准对手的位置落下，",
            "但反过来对于移动的对手",
            "很容易挥空。"
        ],
        "owner": "小野塚小町"
    },
    "komachi-211": {
        "comment_1": [
            "斩击敌人的同时创造出一个能阻止",
            "对手横向移动的区域。",
            "效果时间内小町便可以",
            "完全掌握住距离。"
        ],
        "owner": "小野塚小町"
    },
    "iku-100": {
        "comment_1": [
            "将羽衣以螺旋状卷在手腕间放电",
            "对对手突进造成打击。",
            "横向距离很宽并且几乎没有破绽，",
            "衣玖中距离上的主力攻击。"
        ],
        "owner": "永江衣玖"
    },
    "iku-101": {
        "comment_1": [
            "摆出架势用羽衣实施打击，",
            "攻击时附带防御效果，",
            "反击时十分有效。"
        ],
        "owner": "永江衣玖"
    },
    "iku-102": {
        "comment_1": [
            "从头上引导出落雷并在自身周围",
            "形成电流网，",
            "将接近衣玖的敌人烧伤。",
            "没有无敌时间不过",
            "好歹也是迎击型技能。"
        ],
        "owner": "永江衣玖"
    },
    "iku-103": {
        "comment_1": [
            "从手边引导并发射出直线走向的",
            "电流，持续按键可以朝向敌人",
            "改变一次进攻方向。"
        ],
        "owner": "永江衣玖"
    },
    "iku-104": {
        "comment_1": [
            "在羽衣周围充满成静电气流向前方",
            "一口气放出。射程有限但是从",
            "上下逃离都比较困难，",
            "持续按键可以增加放电范围。"
        ],
        "owner": "永江衣玖"
    },
    "iku-105": {
        "comment_1": [
            "放出带有特殊气流的风，虽然没有",
            "威力但是能将对方弹幕的轨道弹回。",
            "善加使用可以顺势支配射击战，",
            "是从她高超的对空气的理解力",
            "而发展出的技能。"
        ],
        "owner": "永江衣玖"
    },
    "iku-106": {
        "comment_1": [
            "引导雷击根据按键以自己或者敌人",
            "为基准落下进行攻击。",
            "持续按键可以控制落雷落下的时机。"
        ],
        "owner": "永江衣玖"
    },
    "iku-107": {
        "comment_1": [
            "从后方放出电流并向敌人曲折飞去。",
            "发射的弹数多而且范围也很广，",
            "不过弯曲进攻前的弹幕没有攻击力，",
            "留心这点的话无论是用于牵制",
            "还是打击都能大放光彩。"
        ],
        "owner": "永江衣玖"
    },
    "iku-111": {
        "comment_1": [
            "发出两颗中间带电的光球",
            "进行攻击的射击技。光",
            "球回旋所描绘出的轨道",
            "会形成复杂的攻击判定。"
        ],
        "owner": "永江衣玖"
    },
    "iku-200": {
        "comment_1": [
            "将电流聚集成球状后放出，",
            "前进到某种程度后",
            "会向周围扩散进行攻击。"
        ],
        "owner": "永江衣玖"
    },
    "iku-201": {
        "comment_1": [
            "将羽衣以螺旋状卷在手腕间",
            "以大放电状态",
            "对敌人作突进打击的Spell。",
            "本体同时向前突进的缘故，",
            "在地面拥有非常宽广的射击距离。"
        ],
        "owner": "永江衣玖"
    },
    "iku-202": {
        "comment_1": [
            "从上空向自身诱导出落雷，",
            "并在自身周围形成",
            "具有防护作用的电网。"
        ],
        "owner": "永江衣玖"
    },
    "iku-203": {
        "comment_1": [
            "引导头上的电流形成雷球，",
            "对手一碰就会触电的对空技。"
        ],
        "owner": "永江衣玖"
    },
    "iku-206": {
        "comment_1": [
            "发射出不断转换方向的闪电，",
            "在效果的持续时间里可以造成",
            "确实的牵制，",
            "仅仅能期待其击中的低威力技能。"
        ],
        "owner": "永江衣玖"
    },
    "iku-207": {
        "comment_1": [
            "让周围气流承受攻击，在冲刺及",
            "大跳时附加回避打击的属性，",
            "让衣玖变得难以捕捉。",
            "主导节奏的不二之选。"
        ],
        "owner": "永江衣玖"
    },
    "iku-209": {
        "comment_1": [
            "引导电流至自身使自己变为",
            "带电状态，电击接触到衣玖的敌人，",
            "一种集攻防于一体的技能。",
            "这是常年生活在雷云里",
            "所得来的智慧吧。"
        ],
        "owner": "永江衣玖"
    },
    "iku-210": {
        "comment_1": [
            "从羽衣中放出螺旋状的电流，",
            "本体没有防备，",
            "不过电流将作为防壁阻碍敌人行动。"
        ],
        "owner": "永江衣玖"
    },
    "tenshi-100": {
        "comment_1": [
            "将气质打入地下使地面隆起，",
            "威力高而且左右的判定范围很广，",
            "只是对于上空的敌人效果不大。"
        ],
        "owner": "比那名居天子"
    },
    "tenshi-101": {
        "comment_1": [
            "将要石落下形成攻击。等",
            "级上升后要石会拥有",
            "充当强力盾牌的机能。"
        ],
        "owner": "比那名居天子"
    },
    "tenshi-102": {
        "comment_1": [
            "从要石里将气质以针一样尖锐的",
            "激光状飞行道具连续发射而出，",
            "面对敌人射击的贯通力十分强力。"
        ],
        "owner": "比那名居天子"
    },
    "tenshi-103": {
        "comment_1": [
            "随着踏出的脚步",
            "利用绯想之剑一闪攻击。",
            "移动过程中有擦弹判定，",
            "可无视弹幕向前强行突进。"
        ],
        "owner": "比那名居天子"
    },
    "tenshi-104": {
        "comment_1": [
            "将绯想之剑打入地面",
            "产生局部地震的全地面攻击，",
            "只要对手在地上攻击就有效，",
            "并且不能进行擦弹回避；",
            "相反对于空中的敌人毫无作用。"
        ],
        "owner": "比那名居天子"
    },
    "tenshi-105": {
        "comment_1": [
            "利用要石在周围守护来回避弹幕。",
            "装备状态下可以再次输入指令",
            "使要石飞向敌人攻击。"
        ],
        "owner": "比那名居天子"
    },
    "tenshi-106": {
        "comment_1": [
            "用石头夹击敌人。",
            "通过按键可以调节",
            "石头的间隔及位置。"
        ],
        "owner": "比那名居天子"
    },
    "tenshi-107": {
        "comment_1": [
            "利用绯想之剑胡乱地来回斩击。",
            "攻击范围虽小，",
            "但是每次判定都很强，",
            "近战攻击时简单易用。",
            "连续点键可以维持在攻击状态。"
        ],
        "owner": "比那名居天子"
    },
    "tenshi-200": {
        "comment_1": [
            "将气质打入地下使地上产生",
            "大的隆起并向左右攻击。",
            "隆起的土地前进比较缓慢，",
            "相对的技能产生的僵直也较小。"
        ],
        "owner": "比那名居天子"
    },
    "tenshi-201": {
        "comment_1": [
            "绯想之剑所具备的力量之一，",
            "施加气质封印的符卡。",
            "被斩到的敌人在一定时间",
            "不会受到一切天气的影响，",
            "根据当前天气可以创造出有利局势。"
        ],
        "owner": "比那名居天子"
    },
    "tenshi-202": {
        "comment_1": [
            "用绯想之剑摆出架势并向上空",
            "进行突击。虽然没有命中时",
            "破绽大得令人绝望，",
            "但是作为无敌技来说",
            "该有的已经齐全了。"
        ],
        "owner": "比那名居天子"
    },
    "tenshi-203": {
        "comment_1": [
            "将剑刺入地面使地壳产生运动，",
            "稍过一段时间便产生地震",
            "并给予地上的敌人以伤害。",
            "在地上无处可逃但对空中毫无",
            "效果且发动后有延迟的独特符卡。"
        ],
        "owner": "比那名居天子"
    },
    "tenshi-204": {
        "comment_1": [
            "绯想之剑所具备的力量之一，",
            "以剑为载体聚集周围气质",
            "并释放的符卡。",
            "在有天气的时候威力提高，",
            "但同时也会强行终止现有的天气。"
        ],
        "owner": "比那名居天子"
    },
    "tenshi-205": {
        "comment_1": [
            "往画面上空飞高到看不见，",
            "并抱着巨大化的要石",
            "一口气落下压向对手的乱来技能。"
        ],
        "owner": "比那名居天子"
    },
    "tenshi-206": {
        "comment_1": [
            "在一定时间提升自身的强度。",
            "虽然持续时间内不能防御，",
            "不过被打到也没有硬直。",
            "其实据说只不过是",
            "憋住气强忍住不喊痛罢了。"
        ],
        "owner": "比那名居天子"
    },
    "tenshi-207": {
        "comment_1": [
            "将周围的气质凝缩在绯想之剑上，",
            "并向下方一口气放出的超大技。",
            "需要注意发动时",
            "将会把周围的气质全部使用掉。"
        ],
        "owner": "比那名居天子"
    }
}