{
    "2": [
        "这种编曲如果一个劲地使用贝斯之类的话就感觉不像是应有的风格了，所以主要依",
        "赖于演奏的力量，编曲本身没有进行太大的努力。",
        "——努力的是，没错，有史以来最多的吊镲数。　　　　　　　　　　Gt. にいむ"
    ],
    "3": [
        "这次最有干劲的曲子。不过swing比例的手动变更，录制音乐的编辑之类的，麻烦",
        "的工作太多了，很辛苦。写曲子的评论更辛苦。如果不写曲评估计角色的颜色样式",
        "还会更多，就是这么麻烦。　　　　　　　　　　　　　　　　　　　Vn. ＪＵＮ"
    ],
    "4": [
        "从前奏就已经决定好方向性了，所以意外地很轻松。这次在整体上考虑了弦乐器的",
        "演奏所以＃系的调子比较多，但因为自己是铜管乐出身所以无论如何＃都很难用。",
        "这首曲子也很难。H还有Fis之类的。为什么要弄成这个调子呢。"
    ],
    "5": [
        "利用易于制作的乐器制作之后，就搞不懂这个到底是什么体裁的编曲了。所谓的游",
        "戏音乐或许就是这样子。明明乐句很多编曲应该很容易，但是因为是最后制作的所",
        "以感觉灵感有些耗尽了。　　　　　　　　　　　　　　　　　　　　Gt. にいむ"
    ],
    "6": [
        "这次是悠闲安稳的BGM。原本是不想做成这样的，可能是手风琴的原因吧。这个曲",
        "子，意外地没有多少乐句，很令人困扰。想写的东西也没有多少，很令人困扰。只",
        "能写布都好可爱这样的话凑字数了。凑上了。　　　　　　　　　　　Gt. にいむ"
    ],
    "7": [
        "因为放弃了当初预定的特效，所以感觉乐器编组有点走形了。基本上乐器使用得还",
        "是越少越好呢。适当地用合成背景音色演奏和音只是撒娇而已！小三度上的转调也",
        "是撒娇！！　没有时间我就会撒娇！！！　　　　　　　　　　　　　Gt. にいむ"
    ],
    "8": [
        "在改编的曲子中，最先开始制作而最后完成的曲子就是这首。原本觉得因为特别快",
        "所以感觉运指会很困难，但是意外地很不错，倒是换气的位置好像有些问题。果然",
        "我对木管演奏者考虑得太少了。　　　　　　　　　Fl. ｔｍｙ　单簧管. ｒｙｏ"
    ],
    "9": [
        "原曲的乐句太少真是太令人困扰了～。拉小提琴的人不知道为什么提出什么样的无",
        "理要求都会拉出来，所以没什么太多要担心的。只是这次好像swing和变拍子特别",
        "麻烦。真是辛苦了！　曲数也很多啊。　　　　　　　　　　　　　　Vn. ＪＵＮ"
    ],
    "10": [
        "因为前奏告诉我一定要做成桑巴，所以就成了这样的编曲。",
        "因为在开始实际的工作之前就已经在脑中反刍过好几遍了，所以立刻完成了！",
        "如果总能这样就轻松了！"
    ],
    "11": [
        "看起来像是知道了什么而洋洋得意的猯藏。",
        "但是实质上就是一个见到有趣的事情就要插一脚的妖怪而已。",
        "曲子给人一种和故事基本无关的印象。"
    ],
    "12": [
        "丢失了情感的丑时三刻。面无表情的人类在村庄中徘徊。",
        "虽然最后来说是有点恐怖向的开展，但是曲子还是很轻快的。",
        "绝对称不上是绝望吧，各种意义上。"
    ],
    "13": [
        "和おのけい老师的绘卷滚动演出相搭配的曲子。真正的卷轴应该在例大祭的时候展",
        "示了，不知道大家有没有看到呢？　我自己虽然还没看到卷轴是什么样子，但是肯",
        "定是制作了的。　　　　　　　　　　　　　　　　　　　　　　　　Vn. ＪＵＮ"
    ],
    "14": [
        "看起来是个主题曲，但是除此之外只有一首曲子使用了这个乐句的谜曲。",
        "曲子上来说虽然不是囃子但是就这么说了。毕竟里面可是有和太鼓的！ 这首曲子",
        "除了标题之外使用的地方或许才是它原本的用途。　　　　　　　　　Vn. ＪＵＮ"
    ],
    "15": [
        "和以往风格相同的率直结尾曲。",
        "在位置上，是游戏整体的高潮曲线那相对低谷的地方。",
        "节奏很慢的曲子被演奏出来之后效果都很不错。美味。　　　　　Vc. 荒井英理也"
    ],
    "16": [
        "五拍子好有趣！　制作人员名单特效好有趣！虽然感觉和曲子比起来制作图像要麻",
        "烦得多但还是很满足。在这个新闻中没有随机要素。但因为只会显示3秒左右，所",
        "以感兴趣的人就在恰当的时机（以下略）　　　　　　　　　　　　　Vn. ＪＵＮ"
    ],
    "17": [
        "在对战模式中显示的新闻标题，因为是随机的而且有不少种类，想要看全是非常难",
        "的！在报纸显示以后角色就会出现挡住标题，所以在恰当的时机努力进行截图来确",
        "认吧！"
    ],
    "19": [
        "本来是作为泛用的曲子来制作的，结果因为太好用了不再需要别的曲子了。虽然大",
        "家可能厌倦了不过请多多谅解！我虽然有悄悄的制作了AB段副歌段，但是应该很少",
        "有人能听到那里，这就是对话曲的宿命。"
    ],
    "20": [
        "因为是用在气氛不太一样的地方，所以通过变为三拍子演出了不同的感觉。",
        "曲名中「人气」既可以理解成「受欢迎程度」也可以认为是「人的气息」。"
    ],
    "22": [
        "这次是通过诡异的气氛，让人无法激动起来的BOSS前曲子。本来是设计成了无论什",
        "么时候切换成BOSS曲都没什么问题的曲子，但最终衔接两首曲子的是一段静寂，这",
        "种顾虑根本不需要，真是令人悲伤的回忆。"
    ],
    "34": [
        "所有人都会在Last Word里被秒杀不也挺好的吗！ 　　　　　　　　Gt. にいむ"
    ],
    "23": [
        "角色选择曲。和尘世不变的悲观主义的乐节是一样的。"
    ]
}