{
    "player-reimu(0)-1": {
        "comment_1": [
            "投掷的御札束呈一直线飞出",
            "装备在上就向上，装备在下就向下发射",
            "",
            "弹速良好，威力良好，除了消耗较大之外",
            "可以说是不存在其他缺点的万能技"
        ],
        "owner": "博丽 灵梦"
    },
    "player-reimu(0)-2": {
        "comment_1": [
            "投出复数的御札",
            "以它们为顶点生成结界",
            "",
            "结界既巨大又坚固是相当棘手的东西",
            "顶点的御札是弱点所在，被破坏的话",
            "一下子就会消失可以说是缺点"
        ],
        "owner": "博丽 灵梦"
    },
    "player-reimu(0)-3": {
        "comment_1": [
            "空翻后迅速向上踢起，所谓的倒挂金钩",
            "容易将高位置的对手踢飞",
            "",
            "因为空中战能让自己从对方的下面迂回过去",
            "作为积极进攻的一手是不可或缺的"
        ],
        "owner": "博丽 灵梦"
    },
    "player-reimu(0)-4": {
        "comment_1": [
            "第一次的输入设置标识",
            "第二次使用闪现到标识处",
            "用急下降踢击突袭",
            "",
            "将标识设置在低位置时",
            "踢击下降后会闪现到上空",
            "用完全无视物理法则的不可解动作玩弄对手"
        ],
        "owner": "博丽 灵梦"
    },
    "player-reimu(0)-5": {
        "comment_1": [
            "使劲扔出在地板和天花板(？)间弹跳的阴阳玉",
            "虽然速度很慢但是通过之前用强射击设置的",
            "结界时会加速变成超级阴阳弹"
        ],
        "owner": "博丽 灵梦"
    },
    "player-reimu(0)-6": {
        "comment_1": [
            "放出分离成小型弹的护身符",
            "穿透性的广范围前方射击",
            "",
            "虽然扩散后很脆弱，但是数量较多",
            "利用延时性作为同时攻击的手段也表现出色"
        ],
        "owner": "博丽 灵梦"
    },
    "player-reimu(0)-7": {
        "comment_1": [
            "通过在空中用结界制作立足之地",
            "令犯规的轨道变为可能的撞击",
            "",
            "通过按下一些按键",
            "可以改变第二次跳跃的时机"
        ],
        "owner": "博丽 灵梦"
    },
    "player-reimu(0)-8": {
        "comment_1": [
            "符卡系的技能初次使用时要进行宣言",
            "在有效时间内再使用进行发动",
            "虽然是一次性使用却是强力的必杀技",
            "",
            "梦想封印通过连射强力的诱导弹来追击对手",
            "博丽巫女的代名词之一"
        ],
        "owner": "博丽 灵梦"
    },
    "player-reimu(0)-9": {
        "comment_1": [
            "在手边生成巨大的阴阳玉将对手压碎，",
            "再额外按下按键可以将阴阳玉射出去",
            "通过左右键可以选择轨道发射",
            "",
            "就是现在！定下胜负吧！博丽射门！！"
        ],
        "owner": "博丽 灵梦"
    },
    "player-reimu(0)-10": {
        "comment_1": [
            "制成将靠近者全部阻挡的大结界",
            "在以灵梦为中心的广范围内进行攻击",
            "虽然会一个不漏地回击跳进来的敌人",
            "但是因为有宣言所以想拿来反击的意图很容易就能被看破",
            "世间不会有那么顺利的事情"
        ],
        "owner": "博丽 灵梦"
    },
    "player-marisa(1)-1": {
        "comment_1": [
            "骑着扫帚用身体高速冲撞",
            "通过装备前后位置不同",
            "可以按照自己想要突进到什么程度来调节加速的长短",
            "",
            "长柄扫帚原来还有这种用法"
        ],
        "owner": "雾雨魔理沙"
    },
    "player-marisa(1)-2": {
        "comment_1": [
            "用带有魔力的扫帚一口气进行纵向升龙斩",
            "起手会有一段向下潜行的动作",
            "包括这段时间在内都可很好地攻击到对手",
            "",
            "此技能使出会留下一道长长的发光轨迹",
            "视觉上也十分赞"
        ],
        "owner": "雾雨魔理沙"
    },
    "player-marisa(1)-3": {
        "comment_1": [
            "以扫帚做炮管发射的强力的导弹",
            "命中后会发生大爆炸将周围都轰飞",
            "",
            "装备上下位置可以调整角度",
            "此技能看似大开大合死角却很少"
        ],
        "owner": "雾雨魔理沙"
    },
    "player-marisa(1)-4": {
        "comment_1": [
            "向上方的空中连射弹幕",
            "化作流星倾泻周围进行攻击",
            "",
            "因为每次撒弹都很随意所以缺点是",
            "每次落下的弹幕位置不太稳定",
            "因为从上至下皆可攻击的特点",
            "这是个用起来很得心应手的技能"
        ],
        "owner": "雾雨魔理沙"
    },
    "player-marisa(1)-5": {
        "comment_1": [
            "利用扫帚加速当场使出大回旋",
            "是个完全靠气势进行乱打的力气功夫",
            "最后还会利用回旋的势头用扫帚给予一击",
            "通过装备栏位置可以选择移动方向的上下"
        ],
        "owner": "雾雨魔理沙"
    },
    "player-marisa(1)-6": {
        "comment_1": [
            "投掷装有特殊药剂的魔法瓶",
            "投出的瓶子经过一定时间会爆炸",
            "瓶子是很耐冲击的构造所以在版边会反弹",
            "根据装备位置不同可以向多个方向投掷",
            "将两个特点结合起来能有很多不合规则的用法",
            "",
            "顺带一提因为是接触起爆型技能",
            "在空中战中不宜擅用"
        ],
        "owner": "雾雨魔理沙"
    },
    "player-marisa(1)-7": {
        "comment_1": [
            "从指尖连续发射束状魔法导弹",
            "与粉饰魔的填充联动，发射数会增加",
            "最大填充时魔法导弹的",
            "发射源会残留在设置的位置",
            "变为一个设置技"
        ],
        "owner": "雾雨魔理沙"
    },
    "player-marisa(1)-8": {
        "comment_1": [
            "释放强烈光和热的魔理沙招牌魔法",
            "展开光束需要一定时间",
            "威力与贯穿性能无出其右",
            "",
            "要解决困难时火力才是第一选择"
        ],
        "owner": "雾雨魔理沙"
    },
    "player-marisa(1)-9": {
        "comment_1": [
            "从战斗区域脱离后再以最大加速突进返回战场",
            "由于太过专注于向前方突击",
            "无法调整前进轨道",
            "同时，想要阻止突进中的魔理沙也是不可能的",
            "",
            "要解决困难时速度才是第一选择"
        ],
        "owner": "雾雨魔理沙"
    },
    "player-marisa(1)-10": {
        "comment_1": [
            "在宣言时召唤卫星辅助单元。一边跟在自己身边",
            "一边自动攻击靠近的对手，使用后",
            "就会通过旋转辅助单元进行最后一击",
            "",
            "由于从宣言那一刻起攻击就已开始，",
            "所以需要注意和通常符卡相比宣言时间更短"
        ],
        "owner": "雾雨魔理沙"
    },
    "player-ichirin(2)-1": {
        "comment_1": [
            "云山引以为傲的拳头如铁锤般从天而降",
            "不但拥有和外表相称的巨大判定",
            "而且根据装备此卡的位置不同下落的位置也会相应变化",
            "",
            "如果你不知该如何与云山相处",
            "建议先装备上这个技能",
            "自古爷们的交情就是建立在拳头上的"
        ],
        "owner": "云居一轮"
    },
    "player-ichirin(2)-2": {
        "comment_1": [
            "云山的手向上伸出抓住敌人并扔出去",
            "虽然这一记猛投可以无视对手的防御",
            "但被抓之后迅速按下任意键即可破投",
            "将此卡放在不同的位置可改变抓住对手的速度",
            "以及被抓住之后对手逃脱的难度"
        ],
        "owner": "云居一轮"
    },
    "player-ichirin(2)-3": {
        "comment_1": [
            "带电后的云山向周围放射电击",
            "通过装备栏位置可以调整充电时间",
            "时间越长放电就会越强烈",
            "若将此技能装备在前方则云山可脱离一轮独自",
            "进行放电，使二人可以同时进行攻击",
            "不过在云山返回之前一轮的行动会受到限制"
        ],
        "owner": "云居一轮"
    },
    "player-ichirin(2)-4": {
        "comment_1": [
            "云山铁拳乱打猛殴前方的对手",
            "此技重视连击数而每一击伤害较低",
            "所以并不是个一击克敌的招式",
            "若装备于前方则云山可单独行动",
            "像飞行道具般上前攻击对手"
        ],
        "owner": "云居一轮"
    },
    "player-ichirin(2)-5": {
        "comment_1": [
            "将云山的锐利目光射向对手",
            "其实是写作目光读作激光的非常识射击",
            "",
            "云山的视线会先广范围扫射，若捕捉到敌人",
            "便集中视线将其炙烤",
            "",
            "煎鸡蛋小菜一碟的火力"
        ],
        "owner": "云居一轮"
    },
    "player-ichirin(2)-6": {
        "comment_1": [
            "云山的巨腕卷起的旋风",
            "龙卷风一边巨大化一边飞行，根据装备栏位置",
            "可以自由自在地选择释放的方向",
            "此技的特征是一轮独自也能释放",
            "只是她一人放出来的旋风多少有些寒酸"
        ],
        "owner": "云居一轮"
    },
    "player-ichirin(2)-7": {
        "comment_1": [
            "缩短距离进行殴打，虽然是再也不能",
            "更单纯的攻击了",
            "但一旦由云山来做就会成为很痛、很大、很恐怖",
            "三样俱全的攻击"
        ],
        "owner": "云居一轮"
    },
    "player-ichirin(2)-8": {
        "comment_1": [
            "云山在一轮周围放出一阵乱拳",
            "不但有着符卡特有的巨大威力场面也相当霸气",
            "此招看似简单粗暴，可被此二人使出时",
            "便是横扫对手的巨大风暴",
            "",
            "哎，你说只有云山在卖力气？"
        ],
        "owner": "云居一轮"
    },
    "player-ichirin(2)-9": {
        "comment_1": [
            "一轮与云山一起旋转倾尽全力向周围乱打的技能",
            "释放之后可以根据需要左右移动",
            "只要在符卡宣言之后",
            "即可使出多彩多样的连续攻击"
        ],
        "owner": "云居一轮"
    },
    "player-ichirin(2)-10": {
        "comment_1": [
            "省去麻烦一击决定胜负的铁拳的真髓",
            "接在一轮的拳击之后，云山使出浑身解数的直拳",
            "一目了然的射程，外加由一轮掩护胸前",
            "在横方向上是万全的符卡"
        ],
        "owner": "云居一轮"
    },
    "player-hijiri(3)-1": {
        "comment_1": [
            "通过咏唱强化身体后，以从独钴杵中生出的剑",
            "向对手一步步发出斩击",
            "",
            "因可以通过短时间内的连续使用派生出连携攻击",
            "最后还会有对应了装备栏位置的收尾攻击",
            "最适合勇往直前",
            "咏唱具有灵力恢复加速效果"
        ],
        "owner": "圣白莲"
    },
    "player-hijiri(3)-2": {
        "comment_1": [
            "以圣放出的气势将周边的敌人压倒",
            "一边令射击无效化，一边单方面地消除",
            "对手的大范围内的弹幕",
            "",
            "咏唱自身可以将射击抵消"
        ],
        "owner": "圣白莲"
    },
    "player-hijiri(3)-3": {
        "comment_1": [
            "散出灌注魔力的念珠，引发落雷",
            "念珠会像被吸引一样飞出",
            "能准确地捕捉到对手",
            "通过装备栏还能够操作飞出的时机",
            "可以作为偷袭的手段",
            "",
            "每进行一次咏唱剩余魔力就会被充能",
            "进行三次咏唱后便可进行范围攻击"
        ],
        "owner": "圣白莲"
    },
    "player-hijiri(3)-4": {
        "comment_1": [
            "将身体强化向一点特化",
            "瞬间贴近对手施加连续攻击",
            "其速度甚至比冲击的传达还要迅捷",
            "对手只能在圣的背后被打得手舞足蹈",
            "",
            "这一招的难点在于需要在短时间内",
            "频繁对爆发性强化进行咏唱"
        ],
        "owner": "圣白莲"
    },
    "player-hijiri(3)-5": {
        "comment_1": [
            "以独钴杵作为巨大的枪，并全力投掷出去",
            "是能将对手贯穿的重要的远距离攻击",
            "但速度会被距离所抵消，对于远距离的敌人",
            "表现自然不会非常出众",
            "",
            "当这次咏唱与其他咏唱相叠加时",
            "会具有增加使用次数的效果"
        ],
        "owner": "圣白莲"
    },
    "player-hijiri(3)-6": {
        "comment_1": [
            "在上下拉开距离之后，以斜向发出猛烈的踢击",
            "是掀铲式的突击攻击",
            "圣强悍的速度再加上纵向移动",
            "使得那异常的机动性进一步增强",
            "",
            "咏唱后短时间内",
            "对防御状态下的敌人所造成的伤害会提升"
        ],
        "owner": "圣白莲"
    },
    "player-hijiri(3)-7": {
        "comment_1": [
            "由身体硬化魔法的防御转化为强烈的一击",
            "能够忍受和咏唱次数相同次的敌人的攻击",
            "使出的打击会与次数成比例强化",
            "",
            "由硬化进行的防御在咏唱时也有效",
            "能够完成强行的咏唱"
        ],
        "owner": "圣白莲"
    },
    "player-hijiri(3)-8": {
        "comment_1": [
            "向敌人投掷独钴杵以封住行动并逼近身旁",
            "发出全力狂乱攻击对手至遍体鳞伤",
            "",
            "因起初独钴杵以重视速度的轨道投出",
            "所以很难命中动作幅度较大的对手",
            "但是以之作为射击间隙中插入的致命一击",
            "还是具有相当的威胁性"
        ],
        "owner": "圣白莲"
    },
    "player-hijiri(3)-9": {
        "comment_1": [
            "将魔力集中到极限的同时将其压缩",
            "在察觉到对方发动攻击间隙的同时",
            "将魔力倾泻而出施以反击",
            "只要对方在攻击时有任何破绽",
            "不管是打击也好射击也好都不会被看漏"
        ],
        "owner": "圣白莲"
    },
    "player-hijiri(3)-10": {
        "comment_1": [
            "圣的信仰化作释迦佛祖的手掌",
            "用可贵的一击令对手伏在地上",
            "",
            "她的信仰无比强大且巨大",
            "其规模就连云山也无法企及"
        ],
        "owner": "圣白莲"
    },
    "player-futo(4)-1": {
        "comment_1": [
            "移动到设置好的盘子上，用旋风向周围乱打一气",
            "如果有多个盘子，在旋转中再次使用这个技能可以反复进行转移",
            "可以通过装备栏选择使用盘子的新旧顺序",
            "是规规矩矩收拾盘子的仪式"
        ],
        "owner": "物部布都"
    },
    "player-futo(4)-2": {
        "comment_1": [
            "向上空用弓箭射击",
            "如果在狙击范围内有盘子，弓箭就会射向那里",
            "命中的箭除了会反弹以外",
            "还会分裂成无数支袭击敌人",
            "",
            "除了需特意进行准备之外，还需要从空中命中",
            "内容非常拐弯抹角，但是仪式",
            "一般都是越拐弯抹角越有效果的"
        ],
        "owner": "物部布都"
    },
    "player-futo(4)-3": {
        "comment_1": [
            "向设置好的盘子周围集中水气的流动",
            "将大量的水泼向对手",
            "因为附近的盘子全都会反应，根据配置",
            "水流会变得相当强力",
            "",
            "对于怕水的妖怪来说效果是最好的",
            "也最适合进行放火之后的善后处理"
        ],
        "owner": "物部布都"
    },
    "player-futo(4)-4": {
        "comment_1": [
            "召唤能在天空中航行的船豪爽地进行冲击",
            "如果后方有设置好的盘子",
            "可以通过再次使用技能换一艘船",
            "和看上去一样材料是盘子",
            "使用的是素烧制品",
            "因此实际上是个不能漂在水中的泥船",
            "",
            "对于狸猫或许还是有效果的"
        ],
        "owner": "物部布都"
    },
    "player-futo(4)-5": {
        "comment_1": [
            "集中火气的流动，放火",
            "火会沿着连接设置好的盘子的轨迹流动",
            "途中的盘子会爆炸起火",
            "",
            "利用缜密的配置从远处放火也是可行的",
            "但是因为装置太显眼因此很难"
        ],
        "owner": "物部布都"
    },
    "player-futo(4)-6": {
        "comment_1": [
            "吸引地表中的龙脉",
            "通过地形的隆起将周围的事物打飞",
            "不动之物的操纵是风水的拿手好戏",
            "但是大的变化无法维持太长时间",
            "大地很快就会回到原本的姿态"
        ],
        "owner": "物部布都"
    },
    "player-futo(4)-7": {
        "comment_1": [
            "引起吸引盘子的风的漩涡",
            "漩涡没有任何攻击力",
            "但吸入了设置好的盘子之后就会成长为龙卷风",
            "一边将敌人卷入其中一边前进"
        ],
        "owner": "物部布都"
    },
    "player-futo(4)-8": {
        "comment_1": [
            "让盘子在身边旋转从而召唤出风来",
            "利用暴风攻击四周",
            "暴风平静以后",
            "引起大风的盘子会直接成为设置状态",
            "非常环保，一石二鸟",
            "",
            "嘛，反正到最后也会被打碎的"
        ],
        "owner": "物部布都"
    },
    "player-futo(4)-9": {
        "comment_1": [
            "从全身提炼火气并围绕在身上",
            "之后向下方释放的强力的放火符卡",
            "到达地表的火气会向周围扩散",
            "对对手造成二次伤害，考虑得十分周全",
            "",
            "或许会有人担心它对周围的影响",
            "但是所谓的祭典其实都是火灾和斗殴",
            "大家似乎并不在意"
        ],
        "owner": "物部布都"
    },
    "player-futo(4)-10": {
        "comment_1": [
            "操纵事物的运气的风水的真实面目",
            "制作出降低运气的场，招来在其中的对手的不幸以作为攻击",
            "",
            "设置时通过将盘子卷入其中可以让运气的降低",
            "更为显著，造访对手的不幸会更为深刻"
        ],
        "owner": "物部布都"
    },
    "player-miko(5)-1": {
        "comment_1": [
            "在斗篷障眼法的掩护下进行瞬移的技能",
            "人气很高的时候甚至用肉眼难以捕捉",
            "但因为很方便就太过得意忘形",
            "",
            "而总是依靠这个技能逃跑，人气就会下降"
        ],
        "owner": "丰聪耳 神子"
    },
    "player-miko(5)-2": {
        "comment_1": [
            "拔剑时的剑闪被固定在空中",
            "并从中迸射出光线的射击技",
            "通过装备栏的前后可以调整光的聚集率",
            "扫荡大范围的区域也好集中于一点令其燃尽也好都是个人的自由",
            "",
            "同时控制十七条激光是需要些手法的精密作业",
            "因此非常容易受到周围环境影响"
        ],
        "owner": "丰聪耳 神子"
    },
    "player-miko(5)-3": {
        "comment_1": [
            "将集聚在神子身上的欲望化为子弹射出",
            "虽然是消耗欲望积蓄最多的技能",
            "但其经过强化之后性能非常强悍",
            "就算是虚弱到不行的状态下使用一样是效果拔群"
        ],
        "owner": "丰聪耳 神子"
    },
    "player-miko(5)-4": {
        "comment_1": [
            "在空间中生成刀刃对敌人进行斩切",
            "装备在不同位置可以覆盖四周不同方向",
            "是对上下的攻击薄弱时的宝贵的攻击手段"
        ],
        "owner": "丰聪耳 神子"
    },
    "player-miko(5)-5": {
        "comment_1": [
            "在身旁用手描绘轨迹，片刻后从轨迹中发出光芒",
            "随着欲望聚集光环会变得更大，时间更长",
            "她的权威自然也被广泛宣传",
            "",
            "只有光环存在，中间空空如也",
            "巨大化之后这个空间也会一起增大···"
        ],
        "owner": "丰聪耳 神子"
    },
    "player-miko(5)-6": {
        "comment_1": [
            "聚集周围的欲望，聚集到一定程度后转换为人气",
            "",
            "除了用装备栏可以调整收集的速度和量之外",
            "途中再使用一次就可以将欲望作为射击射出，",
            "但是会给予对手人气",
            "",
            "如果对手在人气聚集完成之前攻击神子",
            "就有可能将人气全部据为己有"
        ],
        "owner": "丰聪耳 神子"
    },
    "player-miko(5)-7": {
        "comment_1": [
            "神子以手遮住天空",
            "光剑从天而降",
            "",
            "飞来的剑正是她的威光本身",
            "受到的信仰越多",
            "袭击对手的剑的弹幕越浓密"
        ],
        "owner": "丰聪耳 神子"
    },
    "player-miko(5)-8": {
        "comment_1": [
            "神子发出强烈的光辉浸彻天地",
            "虽是范围攻击但正如所见其对正下方的攻击",
            "要更为迅速敏捷"
        ],
        "owner": "丰聪耳 神子"
    },
    "player-miko(5)-9": {
        "comment_1": [
            "放置一个周围环绕着星星的天球仪",
            "环绕的星星会接连向对手发动攻击",
            "这会尽可能地让对手无法行动"
        ],
        "owner": "丰聪耳 神子"
    },
    "player-miko(5)-10": {
        "comment_1": [
            "将她所持有的人气本身用剑",
            "提炼出来，贯穿对手",
            "",
            "随着人气的增加攻击也会相应地越强力",
            "就算是收到的负面感情也能够加以利用",
            "所以人气极端低落的情况也会成为好机会"
        ],
        "owner": "丰聪耳 神子"
    },
    "player-nitori(6)-1": {
        "comment_1": [
            "向上空射出塑料瓶，并手动引导进行轰炸",
            "发射的弹体尽管是小型的，但也可以利用",
            "爆炸时的气浪将对手吹飞",
            "",
            "弹体100%%由水力引爆",
            "这个技巧就是河童充满威胁的机械原理"
        ],
        "owner": "河城荷取"
    },
    "player-nitori(6)-2": {
        "comment_1": [
            "在飞行的同时对对手进行轰炸",
            "上下装备栏是向上发射、向下投掷型的炸弹",
            "前方装备栏则会发射向前推进的空对空导弹",
            "",
            "向人们展现华丽的飞行与弹幕"
        ],
        "owner": "河城荷取"
    },
    "player-nitori(6)-3": {
        "comment_1": [
            "发射出一柄锚，借由收锚之势高速移动",
            "以锚固定不同位置可以进行不同的移动",
            "因不能用锚本身进行攻击",
            "如果弄错时机反而会",
            "亲自向着敌人的攻击一头撞去",
            "但是由这次攻击产生的机动性才是真正的杰作"
        ],
        "owner": "河城荷取"
    },
    "player-nitori(6)-4": {
        "comment_1": [
            "从背包中射出驱动齿轮来攻击对手",
            "射出的齿轮会暂时被固定在原位",
            "当再次发动这个攻击时便可以进行连击"
        ],
        "owner": "河城荷取"
    },
    "player-nitori(6)-5": {
        "comment_1": [
            "挥舞水球，并依势向外投掷",
            "旋转中可以进行打击，每进行一次旋转",
            "投出的水球势头也就越强",
            "当撞到墙上水从中炸裂出来时",
            "还有可能从对手的头顶发动曲射"
        ],
        "owner": "河城荷取"
    },
    "player-nitori(6)-6": {
        "comment_1": [
            "向上下发射能放出强烈水流的武器",
            "虽然能量消耗严重",
            "但因这些能量被用于射击时显得相当高效",
            "也应当算是合理的能量分配"
        ],
        "owner": "河城荷取"
    },
    "player-nitori(6)-7": {
        "comment_1": [
            "从在侧面展开的扩音器中发出强烈的音波",
            "攻击对手的技能",
            "由于其音量的强烈，直接令对方引起眩晕",
            "发射中惯性移动较强、也能够",
            "进行角度调整，所以可以当作机枪扫射使用",
            "瞬移是那些修仙之人所憧憬的技能之一"
        ],
        "owner": "河城荷取"
    },
    "player-nitori(6)-8": {
        "comment_1": [
            "向上空发射降雨装置，引起短时间暴雨和泥石流，",
            "将对手卷入浊流之中进行攻击",
            "水流由缜密的计算引导",
            "因此完全不会对观众和摊位造成损失，大可放心"
        ],
        "owner": "河城荷取"
    },
    "player-nitori(6)-9": {
        "comment_1": [
            "射出由特殊材料制成而无法简单逃脱的",
            "气泡形状的陷阱",
            "生成时会将附近的对手关入其中",
            "对于远处的对手则会作为墙壁",
            "限制其行动"
        ],
        "owner": "河城荷取"
    },
    "player-nitori(6)-10": {
        "comment_1": [
            "用外部装备暂时代替背上的背包",
            "一口气向对手发动突击",
            "在启动和推进器点火的时候",
            "有两次可以通过上下键控制方向的机会"
        ],
        "owner": "河城荷取"
    },
    "player-koishi(7)-1": {
        "comment_1": [
            "恋的意识偷偷潜到触及范围内的对手旁",
            "进行突然攻击的技能",
            "虽然看起来只是吓唬人",
            "其实是毫不留情的猛烈攻击所以有必要认真应对",
            "",
            "恋的意识会随时间逐渐扩大",
            "反过来讲只要是对方进入范围内",
            "是没法忍住不攻击的"
        ],
        "owner": "古明地恋"
    },
    "player-koishi(7)-2": {
        "comment_1": [
            "本能地扑向在上空或者在下方的对手的技能",
            "使出的瞬间可将敌人的攻击化解",
            "成为让对方意想不到的",
            "强力的反击",
            "对方当然会格外防备此技",
            "如果说这是她特有的吸引注意力的方式",
            "也未尝不可"
        ],
        "owner": "古明地恋"
    },
    "player-koishi(7)-3": {
        "comment_1": [
            "她的意识不自主地向外伸去",
            "仿佛蔷薇枝条一般的技能",
            "",
            "一而再再而三，枝条逐渐地成长",
            "成长到一定程度之后还会感知到恋的痛楚",
            "自动跳出来"
        ],
        "owner": "古明地恋"
    },
    "player-koishi(7)-4": {
        "comment_1": [
            "想要抓住眼前的对手",
            "因这份感情无法抑制而使出此技",
            "",
            "如果发现了敌人的破绽就会试图将其捕获",
            "捕获成功则会造成伤害并将其吹飞",
            "",
            "与其说是CATCH AND RELEASE",
            "不如说她在抓到的那一瞬间就已经厌倦了"
        ],
        "owner": "古明地恋"
    },
    "player-koishi(7)-5": {
        "comment_1": [
            "想要去更深层次地了解对手",
            "这份心情化作追踪对手的意念波动",
            "",
            "意念波动会封锁对方逃脱路线般搜索对方位置",
            "锁定对手之后会触发恋的攻击动作"
        ],
        "owner": "古明地恋"
    },
    "player-koishi(7)-6": {
        "comment_1": [
            "恋在她的周围卷起蔷薇地雷",
            "却立刻忘记了地雷的存在",
            "",
            "对手受到她的影响也无法辨识地雷",
            "只能坐等它们接近自己",
            "",
            "地雷本身是无害的",
            "但当恋有攻击意图时便会引爆"
        ],
        "owner": "古明地恋"
    },
    "player-koishi(7)-7": {
        "comment_1": [
            "恋如跳舞一般画着心形图案前进",
            "",
            "一旦使出这个技能，直到碰到对手为止",
            "玩家都无法阻止",
            "因此使用不当就是自取灭亡",
            "就像那红靴子的诅咒一样"
        ],
        "owner": "古明地恋"
    },
    "player-koishi(7)-8": {
        "comment_1": [
            "最大化地压抑精神",
            "如果接近恋周围会被其余波波及",
            "受到伤害",
            "对方会受到恋的影响无意识地",
            "去接近恋"
        ],
        "owner": "古明地恋"
    },
    "player-koishi(7)-9": {
        "comment_1": [
            "将开放的精神最大化释放",
            "任凭感情驱使向周围全方向投撒攻击",
            "对方会受到该感情的余波无意识地拉开距离"
        ],
        "owner": "古明地恋"
    },
    "player-koishi(7)-10": {
        "comment_1": [
            "出现盯着对手的六个影子进行攻击",
            "因为影子是两只两只飞来的，因此具有能够使用",
            "三次这样奇特的特征"
        ],
        "owner": "古明地恋"
    },
    "player-mamizou(8)-1": {
        "comment_1": [
            "变成地藏从敌人头顶发动奇袭。",
            "就算在刚发动时受到攻击",
            "也会由手下代为发动",
            "变为反击攻击"
        ],
        "owner": "二岩猯藏"
    },
    "player-mamizou(8)-2": {
        "comment_1": [
            "以变作提灯妖怪的手下吐出人魂（伪）",
            "来对猯藏进行支援",
            "人魂在空中停留一段时间后，",
            "就会向对手追去发动攻击"
        ],
        "owner": "二岩猯藏"
    },
    "player-mamizou(8)-3": {
        "comment_1": [
            "叶子变作青蛙或兔子向对手发动突击。",
            "所谓变化也是在非常抽象的意义之上",
            "变化之后也只会进行简单的行动",
            "",
            "因为这个技能不依靠手下",
            "也可以当做自卫手段使用"
        ],
        "owner": "二岩猯藏"
    },
    "player-mamizou(8)-4": {
        "comment_1": [
            "坐在变成网切的手下身上，飒爽地向敌人攻去",
            "因为是沿着固定线路突进",
            "如果受到对手的攻击",
            "手下也会一并被干掉",
            "如果鲁莽使用可能会陷入孤立无援的窘境"
        ],
        "owner": "二岩猯藏"
    },
    "player-mamizou(8)-5": {
        "comment_1": [
            "变成唐伞的手下从地上跳起到空中",
            "手下会在指定的地点张开伞",
            "将对手弹飞，并直接从下方离开",
            "",
            "手下会将对手打向猯藏自己",
            "所以如果顺利就可以和猯藏取得协作"
        ],
        "owner": "二岩猯藏"
    },
    "player-mamizou(8)-6": {
        "comment_1": [
            "扮作钓瓶妖的手下",
            "如坐滑索一般豪爽地向前飞去",
            "",
            "设置在装备栏的上下位置就会变成垂直钓瓶",
            "成为还会拉上去进行第二次攻击的地雷"
        ],
        "owner": "二岩猯藏"
    },
    "player-mamizou(8)-7": {
        "comment_1": [
            "化作对战对手使出各种各样的技能",
            "",
            "并非完全复制",
            "也会根据对手加入猯藏的奇妙的改编"
        ],
        "owner": "二岩猯藏"
    },
    "player-mamizou(8)-8": {
        "comment_1": [
            "由变作茶釜的手下喷出蒸汽",
            "自己再配合着从中向高空发出攻击",
            "虽然不顾那样的手下猯藏独自一人享受着",
            "但她真正怎样想的就只有神知道了"
        ],
        "owner": "二岩猯藏"
    },
    "player-mamizou(8)-9": {
        "comment_1": [
            "一群妖怪狸各行其是化作百妖",
            "从变化出的鸟居中杀将出来。如果不小心挡了路",
            "不管对手是大是小都会被弄得破破烂烂",
            "",
            "虽说妖怪狸的百鬼夜行毫无章法可言",
            "但也不许他人效仿"
        ],
        "owner": "二岩猯藏"
    },
    "player-mamizou(8)-10": {
        "comment_1": [
            "令对手化为无力的形态",
            "在此期间可以单方面进行攻击",
            "",
            "被化身的对手只能四处逃窜",
            "但猯藏这边的追击也仅限于打击"
        ],
        "owner": "二岩猯藏"
    },
    "player-kokoro(9)-1": {
        "comment_1": [
            "戴上狐面扑向对手的突进技能",
            "面具的灵气化作牙咬住对手",
            "在很广的范围里以横扫的方式将其嚼碎",
            "",
            "使用后，心释放的感情切换为怒"
        ],
        "owner": "秦心"
    },
    "player-kokoro(9)-2": {
        "comment_1": [
            "从土蜘蛛的面具中放出丝线束缚对手",
            "在丝线相连的期间",
            "向后冲刺可以拖拽对手",
            "再次使用技能丝线会断掉",
            "但会把对手击飞到眼前",
            "",
            "使用后，心释放的感情切换为怒"
        ],
        "owner": "秦心"
    },
    "player-kokoro(9)-3": {
        "comment_1": [
            "将有攻击能力的面具撒向四周",
            "怀有敌意者接近时面具会作出反应对其发动攻击",
            "",
            "使用后，心释放的感情切换为忧"
        ],
        "owner": "秦心"
    },
    "player-kokoro(9)-4": {
        "comment_1": [
            "向任意的方向释放面具令其待命",
            "在有面具待命的状态下",
            "这个技能会变成叫回面具的动作",
            "面具会攻击着路线上的对手回到手边",
            "",
            "使用后，心释放的感情切换为忧"
        ],
        "owner": "秦心"
    },
    "player-kokoro(9)-5": {
        "comment_1": [
            "取出狮子面具，向着对手",
            "从口中豪爽地喷出火焰",
            "被狮子咬到是非常吉利的事情",
            "但如果被烧了会怎么样呢？",
            "",
            "使用后，心释放的感情切换为喜"
        ],
        "owner": "秦心"
    },
    "player-kokoro(9)-6": {
        "comment_1": [
            "戴上火男面具拿起扇子表演舞蹈",
            "从面具和心洋溢出来的喜悦的感情",
            "化作焰火撒向周围",
            "",
            "使用后，心释放的感情切换为喜"
        ],
        "owner": "秦心"
    },
    "player-kokoro(9)-7": {
        "comment_1": [
            "装备面具，改变自己释放的感情",
            "装备的面具会从旋转的面具中选择在正面的那一个",
            "可以通过按住按键进行调整"
        ],
        "owner": "秦心"
    },
    "player-kokoro(9)-8": {
        "comment_1": [
            "放任感情，任由面具扑向对手的突进技能",
            "通过上下键可以随时改变前进方向",
            "",
            "另外，这张符卡宣言后",
            "随着心的感情切换灵气会增强",
            "同时使用时的性能会得到强化"
        ],
        "owner": "秦心"
    },
    "player-kokoro(9)-9": {
        "comment_1": [
            "以心为中心炸裂感情的波动",
            "对应着释放的感情，会对敌人的感情产生影响",
            "令敌人情绪不稳定",
            "",
            "也可以说是这次异变的缩影"
        ],
        "owner": "秦心"
    },
    "player-kokoro(9)-10": {
        "comment_1": [
            "将感情的面具投向对手，以其为中心",
            "用灵气的奔流将对手打飞的大招",
            "",
            "面具会依照心的意念正确地追踪对手",
            "无论对手在哪里都能予以狙击",
            "但相反地心自身会变得毫无防备"
        ],
        "owner": "秦心"
    },
    "player-common(10)-1": {
        "comment_1": [
            "放出灵击波轰飞周围的敌人来重整旗鼓",
            "",
            "虽然是能够让敌人无法靠近攻击的强力防御手段",
            "但每次使用都会有防御力下降的危险",
            "一张护符只能使用一次"
        ],
        "owner": "<Item>"
    },
    "player-common(10)-2": {
        "comment_1": [
            "通过抽取采摘自魔法森林的蘑菇中的成分来制作的灵力活性剂",
            "服用后一段时间内能够无限使用灵力",
            "",
            "采用了效力很高的特别配方",
            "但副作用就是有效时间一过灵力就会暂时枯竭"
        ],
        "owner": "<Item>"
    },
    "player-common(10)-3": {
        "comment_1": [
            "能够借助入道之力的法轮",
            "伸出拳头来攻击上空",
            "",
            "要注意入道生性顽固怪异",
            "老是依赖他的话，就会开始敷衍了事",
            "反过来说在关键的时候请他帮忙的话",
            "就会给你巨大的帮助"
        ],
        "owner": "<Item>"
    },
    "player-common(10)-4": {
        "comment_1": [
            "能够获得爆发力的魔法扫帚",
            "抓着它就能够轻松地到处飞翔",
            "",
            "仅仅带在身上就可以让冲刺更快地再次加速",
            "使用的话可以一次性地进行紧急加速"
        ],
        "owner": "<Item>"
    },
    "player-common(10)-5": {
        "comment_1": [
            "以其威光烧尽一切为害之物的宝塔",
            "",
            "拿着它任何人都能够发出",
            "可以射穿远处对手的光线",
            "不过对使用者造成的负担也很重"
        ],
        "owner": "<Item>"
    },
    "player-common(10)-6": {
        "comment_1": [
            "能够在天上飞的不可思议的盘子",
            "",
            "乘着气势踩上去的话",
            "就可以撞击在盘子下方的敌人了"
        ],
        "owner": "<Item>"
    },
    "player-common(10)-7": {
        "comment_1": [
            "能够引来人的欲望，并且煽动人们欲望的笏板",
            "举起它对着观众就能够收集人气",
            "是个方便的笏板，为政者力推的商品",
            "",
            "只要一直按着按键就能不停展示",
            "对手较大的破绽会成为取得人气的机会"
        ],
        "owner": "<Item>"
    },
    "player-common(10)-8": {
        "comment_1": [
            "河童引以为傲的强固护盾",
            "装在身上就能减轻所受的伤害",
            "一次性使用的话能够在短时间内",
            "提升非常多的防御力",
            "",
            "可以随时随地用来提升防御",
            "属于在吃到对手大招时展开防御的正统道具"
        ],
        "owner": "<Item>"
    },
    "player-common(10)-10": {
        "comment_1": [
            "放在身上就能够提升对神道的信仰",
            "就算使用也没什么特别的效果",
            "算是平日里信仰心的象征"
        ],
        "owner": "<Item>"
    },
    "player-common(10)-11": {
        "comment_1": [
            "挂在腰间就仿佛自己也成了仙人一般的装饰品佩剑",
            "装备它的话",
            "就能够让人深深地倾心于道教"
        ],
        "owner": "<Item>"
    },
    "player-common(10)-12": {
        "comment_1": [
            "拿着这个再双手合十的话",
            "不管从哪个方向看都是个完美的佛教信徒",
            "装在身上就能够提升对佛教的信仰",
            "需要借助佛祖的力量的时候请务必试试此物"
        ],
        "owner": "<Item>"
    },
    "player-common(10)-13": {
        "comment_1": [
            "戴上它就感觉自己仿佛变成了一个妖怪",
            "再深的信仰也仿佛都被抛在了脑后",
            "随风而去随性而行",
            "只要每日都有趣好玩就行了"
        ],
        "owner": "<Item>"
    }
}