{
    "1": [
        "@",
        "　",
        "　标题画面的主题曲。",
        "",
        "　曲子是和风音乐，也有点太空感。",
        "　这次的游戏别致，是这样的情绪。"
    ],
    "2": [
        "@",
        "　",
        "　第1关的主题曲。",
        "",
        "　从1面开始就有点长了。",
        "　这次整体上游戏就很长，所以曲子也配合了这一点。",
        "",
        "　有着做好觉悟准备暂时离开美丽绿色的大地的节奏。"
    ],
    "3": [
        "@",
        "　",
        "　清兰的主题曲。",
        "",
        "　它体现出了稍微有点享受战斗的感觉。",
        "　兔子似乎缺少一种认真劲儿。",
        "",
        "　虽然看不到，但她也有尾巴哦。"
    ],
    "4": [
        "@",
        "　",
        "　第2关的主题曲。",
        "",
        "　曲子让人对展开的快速有种不安的感觉，",
        "　所以把这曲子放在游戏后半部分也不奇怪。",
        "",
        "　从月球散发的波动似乎只能被一部分人看到。"
    ],
    "5": [
        "@",
        "　",
        "　铃瑚的主题曲。",
        "",
        "　同样都是兔子，但她却是幕后角色。",
        "　虽然她是强敌，但她对战斗这件事的是否正确感到迷茫。",
        "　曲子体现出了这种感觉。",
        "　当然，她的团子最后由工作人员美味地享用了。"
    ],
    "6": [
        "@",
        "　",
        "　第3关的主题曲。",
        "",
        "　看似宇宙，实际上却是精神世界…的确能说一切都是一场梦。",
        "　在那里的妖精和幽灵，其实都身处各自的梦境之中。",
        "",
        "　它们就算做梦也要张开弹幕，真是一群爱搞怪的家伙。"
    ],
    "7": [
        "@",
        "　",
        "　哆来咪·苏伊特的主题曲。",
        "",
        "　有种强烈的强敌感。",
        "　希望通过这首曲子能让人们预想到‘之后有多困难’、",
        "　‘会让人们被噩梦折磨’，抱着这样的想法写了这首曲子。",
        "　就算是被噩梦折磨，只要祈祷那不变成现实就好了。拜托哆来咪。"
    ],
    "8": [
        "@",
        "",
        "　第4关的主题曲。",
        "",
        "　月都因为某种理由而成了鬼城。",
        "　曲子有着平稳的氛围，反而让人联想到疯狂。",
        "",
        "　和 STG 比起来更像是 RPG 终盘的曲子。不过确实是终盘了。"
    ],
    "9": [
        "@",
        "　",
        "　稀神 探女的主题曲。",
        "",
        "　是敌是友、是神是鬼，谜之人物的主题曲。",
        "　曲子氛围很神秘。",
        "",
        "　其实这家伙也是天邪鬼的一种啊。她是出乎意料的天邪鬼第二人。"
    ],
    "10": [
        "@",
        "　",
        "  第5关的主题曲。",
        "",
        "　稍微改了改气氛，曲子充满速度感又浪漫。",
        "　感觉是道中可以有节奏地前进（还能刷分）的舒服的一关。",
        "　请大家用心感受飞翔感，以及来到如此遥远之地的觉悟。"
    ],
    "11": [
        "@",
        "　",
        "  克劳恩皮丝的主题曲。",
        "",
        "　她是迄今为止最疯狂级别的妖精。幼稚这点倒是不变。",
        "　这可以说是哥特风、和风，也可以说是太空风的奇妙的曲子。",
        "　世上似乎还有小丑恐惧症。",
        "　但是这个妖精小丑应该没那么可怕…吧？"
    ],
    "12": [
        "@",
        "　",
        "  第6关的主题曲。",
        "",
        "　是海啊。是夏天啊。",
        "",
        "　这首曲子是最终头目曲子的一部分。",
        "　好想去海边，在海边的小店里喝啤酒啊。"
    ],
    "13": [
        "@",
        "　",
        "  纯狐的主题曲。",
        "",
        "　这首曲子给人一种，‘这才是、真正的、最后头目’的感觉。",
        "　我放弃了矫情、耍帅或是想得太多。",
        "",
        "　请大家简单、纯朴地享受弹幕吧。"
    ],
    "14": [
        "@",
        "　",
        "  Extra 关的主题曲。",
        "",
        "　从阴森的前奏开始，紧跟着的是淡淡流淌的一如既往的‘东方’感。",
        "　真的很有 Extra 的感觉。",
        "　话说回来哆来咪到底是敌人呢？",
        "　还是盟友呢？"
    ],
    "15": [
        "@",
        "　",
        "  赫卡提亚·拉碧斯拉祖利的主题曲。",
        "",
        "　实在是恶魔一般的曲子。",
        "　实际上我是想用一些金属感觉的曲子的来着，但我没那方面的造诣，",
        "　而且感觉又不符合世界观，结果就这样子了。",
        "　地狱－＞死神－＞死亡－＞死亡金属。我起初有的是这种贫瘠的想法。"
    ],
    "16": [
        "@",
        "　",
        "  结局的主题曲。",
        "",
        "　不过也只是以往的那个主题而已。",
        "",
        "　我总是在作一些快节奏的曲子，",
        "　所以感觉让我作文字游戏的曲子会很困难。"
    ],
    "17": [
        "@",
        "　",
        "  制作人员名单的主题曲。",
        "",
        "　标题画面曲的另一个版本。",
        "",
        "　让氛围更有了一种太空感。"
    ]
}