{
    "0": [
        "如果觉得太困难的话",
        "就去寻找适合这个场景的道具吧"
    ],
    "1": [
        "如果真的觉得无法通关的话",
        "就在入手强力的道具之后再来吧"
    ],
    "2": [
        "让射击准确命中也是至关重要的",
        "迅速打倒BOSS吧"
    ],
    "3": [
        "随着装备某个道具通关的场景数增加",
        "该道具的等级也会上升哦"
    ],
    "4": [
        "如果不使用道具通关",
        "居然会算作用了所有的道具通关！"
    ],
    "5": [
        "通过长按按键『闪避布』",
        "可以延长无敌时间哦"
    ],
    "6": [
        "通过长按按键『天狗的玩具相机』",
        "能略微调整拍照的时机哦"
    ],
    "7": [
        "通过长按按键『隙间的折叠伞』",
        "能调整从画面外出现的时机哦"
    ],
    "8": [
        "入手了新道具后，再次打通简单的关卡",
        "来提升道具等级也是一种方法"
    ],
    "9": [
        "通过长按按键『渴望鲜血的阴阳玉』",
        "可以移动瞬移的目的地哦"
    ],
    "10": [
        "『亡灵的送行提灯』的等级提升后",
        "可以使几乎所有攻击无效化哦"
    ],
    "11": [
        "『被诅咒的诱饵人偶』虽然也能阻挡敌弹",
        "但是基本靠不住哦"
    ],
    "12": [
        "『替身地藏』的等级提升后",
        "无敌时间能够延长哦"
    ],
    "13": [
        "『万宝槌（仿制品）』",
        "虽然是塑料制但是很厉害哦"
    ]
}