{
    "1": [
        "@",
        "　",
        "标题画面的主题曲。",
        "",
        "因为这是个标题画面率比较高的游戏，所以节奏感稍微弄得强了一点。",
        "与其说是标题画面，不如说是场景选择的曲子吧。从比例上来讲。"
    ],
    "2": [
        "@",
        "　",
        "最序盘的主题曲。",
        "",
        "因为这是角色和曲子没有关联的游戏，",
        "所以我作成了一般的战斗曲一样的风格。",
        "场景的长度与曲子的长度不一致是因为",
        "这首曲子是以多次重新挑战为前提的。"
    ],
    "3": [
        "@",
        "　",
        "序盘的主题曲。",
        "",
        "以夜晚为舞台，作了一首有夜晚的感觉的曲子。",
        "这是首有疾速奔跑的感觉的曲子，所以不要在这里停滞。"
    ],
    "4": [
        "@",
        "　",
        "中盘的主题曲。",
        "",
        "风格一转，变成了开放的感觉。",
        "到了这里，应该就不能简简单单地打通场景了吧？"
    ],
    "5": [
        "@",
        "　",
        "终盘的主题曲。",
        "",
        "最后是比较温顺的感觉的曲子",
        "只不过弹幕是地狱。不如说曲子烘托着绝望感。",
        "",
        "真的是不可能的吗？"
    ],
    "6": [
        "@",
        "　",
        "重新收录自《东方辉针城》。"
    ],
    "7": [
        "@",
        "　",
        "重新收录自《东方辉针城》。"
    ],
    "8": [
        "@",
        "　",
        "重新收录自《东方辉针城》。"
    ],
    "9": [
        "@",
        "　",
        "重新收录自《东方风神录》。"
    ]
}