{
    "0": "弹幕天邪鬼",
    "0_1": [
        "全场景通过！",
        "恭喜你！已经没有你躲不开的弹幕了！",
        "按下按键的话会有祝贺的画面出现哦"
    ],
    "1": "菜鸟天邪鬼",
    "1_1": [
        "通过了５个场景",
        "这才刚刚开始哦"
    ],
    "2": "逐渐习惯了的天邪鬼",
    "2_1": [
        "通过了１０个场景",
        "应该逐渐开始掌握道具的用法了吧"
    ],
    "3": "独当一面的天邪鬼",
    "3_1": [
        "通过了２０个场景",
        "这下终于算是独当一面了吧"
    ],
    "4": "无敌的天邪鬼",
    "4_1": [
        "通过了３０个场景",
        "是不是总在用那几个顺手的道具呢？"
    ],
    "5": "不灭的天邪鬼",
    "5_1": [
        "通过了４０个场景",
        "终于到了一个转折点",
        "接下来才是真正漫长的道路"
    ],
    "6": "传说中的天邪鬼",
    "6_1": [
        "通过了５０个场景",
        "挺棒的嘛，现在就算自称高手",
        "也没什么问题了哦"
    ],
    "7": "神话级的天邪鬼",
    "7_1": [
        "通过了６０个场景",
        "就差最后一口气了！",
        "但即便在此放弃也没人能够责备你"
    ],
    "8": "与一切为敌的天邪鬼",
    "8_1": [
        "通过了８－１场景",
        "她根本就不需要什么同伴",
        "与一切为敌，这才是真正的天邪鬼"
    ],
    "9": "顺利逃脱的天邪鬼",
    "9_1": [
        "通过了最终日的场景",
        "终于走到这一步了呢",
        "之后放下一切也行，继续挑战也行"
    ],
    "10": "刚刚开始的天邪鬼",
    "10_0": [
        "通关教程关",
        "仅此而已"
    ],
    "10_1": [
        "通过了第一日的第一个场景",
        "首先要通过此处一切才能开始"
    ],
    "11": "新的道具使用者",
    "11_0": "不断顺利通关场景的话……",
    "11_1": [
        "获得了新的道具",
        "灵活掌握六种道具的用法"
    ],
    "12": "神奇的不可思议的道具使用者",
    "12_0": "不断顺利通关场景的话……",
    "12_1": [
        "获得了全部的道具",
        "道具多了之后是不是反而觉得难以选择了？",
        "活在世上，大体上都会变成这样"
    ],
    "13": "哎呀，另一只手还空着嘛",
    "13_0": "不断顺利通关场景的话……",
    "13_1": [
        "可以使用辅助装备了",
        "这下用起来不顺手的道具也能发挥价值了？"
    ],
    "14": "差不多也该喝口茶了",
    "14_1": [
        "游戏时间超过１个小时了哦",
        "挺累的吧？和其他游戏不同",
        "躲避弹幕的游戏玩起来时间密度是非常大的"
    ],
    "15": "注意保护眼睛",
    "15_1": [
        "游戏时间超过５个小时了哦",
        "菜单画面和暂停画面是不计入游戏时间里的",
        "所以５小时已经相当长了～"
    ],
    "16": "已经可以开悟了哦",
    "16_1": [
        "游戏时间超过１０个小时了哦",
        "非常感谢您能够如此热衷的游玩！",
        "可以放下休息休息了哦！"
    ],
    "17": "不再会觉得痛",
    "17_1": [
        "Miss的次数超过１００次了哦",
        "你已经不再会对杀死她而感到心痛了"
    ],
    "18": "难道说是，快感？",
    "18_1": [
        "Miss的次数超过２００次了哦",
        "是不是逐渐开始变成快感了呢？",
        "没事，那样也挺好。现在的你还有机会回归社会"
    ],
    "19": "越过她的尸体",
    "19_1": [
        "Miss的次数超过３００次了哦",
        "如此对她痛下毒手的你已经没有机会再回头了",
        "好好的负起责任通过全部的场景吧"
    ],
    "20": "一日目Master",
    "20_1": [
        "第一日的场景全部通过",
        "还行，这是应该的呢"
    ],
    "21": "二日目Master",
    "21_1": [
        "第二日全场景通过",
        "如果你按顺序一个一个来的话",
        "搞不好会在哪里卡死哦"
    ],
    "22": "三日目Master",
    "22_1": [
        "第三日全场景通过",
        "突然变难了？",
        "错觉吧"
    ],
    "23": "四日目Master",
    "23_1": [
        "第四日全场景通过",
        "差不多也该习惯了呢",
        "这几关一定很轻松吧"
    ],
    "24": "五日目Master",
    "24_1": [
        "第五日全场景通过",
        "有没有让你觉得不知道该用在哪的道具呢？",
        "不用在意就好"
    ],
    "25": "六日目Master",
    "25_1": [
        "第六日全场景通过",
        "话说啊，你知道吗？",
        "不用道具通过场景会算作所有道具都通过了哦"
    ],
    "26": "七日目Master",
    "26_1": [
        "第七日全场景通过",
        "全是人类！",
        "总感觉人类那边都是更加犯规的角色呢"
    ],
    "27": "八日目Master",
    "27_1": [
        "第八日全场景通过",
        "如此循规蹈矩按顺序一个个攻关的人",
        "可以想象得出是个虽不灵活但却很诚实的人"
    ],
    "28": "九日目Master",
    "28_1": [
        "第九日全场景通过",
        "辛苦你了",
        "还差最后一口气（假定还剩下最终日没有通过）"
    ],
    "29": "最终日Master",
    "29_1": [
        "最终日全场景通过",
        "太棒了！",
        "你非常伟大！"
    ],
    "30": "闪避高手",
    "30_1": [
        "使用闪避布通过了３个场景",
        "我闪我再闪我还能闪"
    ],
    "31": "相机小子",
    "31_1": [
        "使用天狗的玩具相机通过了３个场景",
        "现在还只能算个新手摄影师"
    ],
    "32": "从未撑开过的伞",
    "32_1": [
        "使用隙间的折叠伞通过了３个场景",
        "即便下雨也没事"
    ],
    "33": "偶然路过的亡灵",
    "33_1": [
        "使用亡灵的送行提灯通过了３个场景",
        "低头看看影子变稀薄了呢"
    ],
    "34": "操玉能手",
    "34_1": [
        "使用渴望鲜血的阴阳玉通过了３个场景",
        "闪现至BOSS面前的快感难以言表……"
    ],
    "35": "手持的烟花",
    "35_1": [
        "使用四尺魔法炸弹通过了３个场景",
        "烟花的正中间非常危险"
    ],
    "36": "地藏大人",
    "36_1": [
        "使用替身地藏通过了３个场景",
        "中弹了也没事会让精神放松许多呢"
    ],
    "37": "人偶店老板",
    "37_1": [
        "使用被诅咒的诱饵人偶通过了３个场景",
        "乍一看很可爱，其实厉害得很"
    ],
    "38": "直接揍过去",
    "38_1": [
        "使用万宝槌通过了３个场景",
        "先下手为强！就算等级不高也能直接揍过去！"
    ],
    "39": "厌恶犯规",
    "39_1": [
        "不使用道具通过了３个场景",
        "就是嘛，不被击中也就没必要用犯规道具了啊"
    ],
    "69": "究极犯规生物",
    "69_1": [
        "不使用道具通过了所有的场景",
        "骗人的！那怎么可能……请一定来找我并亲口",
        "告诉我「我成为了究极犯规生物」。"
    ],
    "68": "豆沙脑",
    "68_1": [
        "使用万宝槌通过了所有的场景",
        "那种事情……真有人能做到？请务必通过推特等手段",
        "告诉我「对不起我脑子是豆沙馅做的」"
    ],
    "67": "诅咒人偶妆",
    "67_1": [
        "使用被诅咒的诱饵人偶通过了所有的场景",
        "那种事情……真有人能做到？请务必通过推特等手段",
        "告诉我「今天我决定就化诅咒人偶妆了」"
    ],
    "66": "世界因地藏而动",
    "66_1": [
        "使用替身地藏通过了所有的场景",
        "那种事情……真有人能做到？请务必通过推特等手段",
        "告诉我「世界是因地藏而转动的」"
    ],
    "65": "烟花曼荼罗",
    "65_1": [
        "使用四尺魔法炸弹通过了所有的场景",
        "那种事情……真有人能做到？请务必通过推特等手段",
        "告诉我「今年的烟花曼荼罗真美啊」"
    ],
    "60": "闪避宇宙神",
    "60_1": [
        "使用闪避布通过了所有的场景",
        "那种事情……真有人能做到？请务必通过推特等手段",
        "告诉我「我成为了闪避宇宙神」"
    ],
    "61": "相机魔人",
    "61_1": [
        "使用天狗的玩具相机通过了所有的场景",
        "那种事情……真有人能做到？请务必通过推特等手段",
        "告诉我「我成为了相机魔人」"
    ],
    "62": "雨伞天国",
    "62_1": [
        "使用隙间的折叠伞通过了所有的场景",
        "那种事情……真有人能做到？请务必通过推特等手段",
        "告诉我「我去了一趟雨伞天国」"
    ],
    "63": "生来的亡灵",
    "63_1": [
        "使用亡灵的送行提灯通过了所有的场景",
        "那种事情……真有人能做到？请务必通过推特等手段",
        "告诉我「我成为了生来的亡灵」"
    ],
    "64": "巧玉巨星",
    "64_1": [
        "使用渴望鲜血的阴阳玉通过了所有的场景",
        "那种事情……真有人能做到？请务必通过推特等手段",
        "告诉我「我碰了个巧，成了巧玉巨星」"
    ],
    "59": "人生苦短，及时行乐",
    "59_1": [
        "不使用道具通过了２０个场景",
        "难道你在节约道具吗？",
        "但这道具又不是什么消耗品……"
    ],
    "40": "闪避之星",
    "40_1": [
        "使用闪避布通过了１０个场景",
        "华丽闪避的身姿仿若斗牛士？"
    ],
    "41": "相机尊者",
    "41_1": [
        "使用天狗的玩具相机通过了１０个场景",
        "有一定进步了哦，不过相机还是玩具相机"
    ],
    "42": "最爱的伞",
    "42_1": [
        "使用隙间的折叠伞通过了１０个场景",
        "最爱的伞就算下雨也舍不得用"
    ],
    "43": "难不成是灵魂出窍？",
    "43_1": [
        "使用亡灵的送行提灯通过了１０个场景",
        "还是亡灵看起来更轻松，真好啊"
    ],
    "44": "制玉工匠",
    "44_1": [
        "使用渴望鲜血的阴阳玉通过了１０个场景",
        "可以推测出玉的质量和主角的质量应该是相等的"
    ],
    "45": "烟花射手",
    "45_1": [
        "使用四尺魔法炸弹通过了１０个场景",
        "烟花最大的魅力在于声音而不是画面呢"
    ],
    "46": "地藏菩萨",
    "46_1": [
        "使用替身地藏通过了１０个场景",
        "随着中弹次数的增加地藏的表情好像也越来越难看了"
    ],
    "47": "人偶收集家",
    "47_1": [
        "使用被诅咒的诱饵人偶通过了１０个场景",
        "人偶这东西特别容易被诅咒一定要小心"
    ],
    "48": "打地鼠的玩具槌",
    "48_1": [
        "使用万宝槌通过了１０个场景",
        "我觉得打地鼠的玩具槌还有继续改良的余地"
    ],
    "49": "堂堂正正的人",
    "49_1": [
        "不使用道具通过了１０个场景",
        "凡事都一昧追求堂堂正正，这难道不也是一种偏执？"
    ],
    "50": "闪避大师",
    "50_1": [
        "使用闪避布通过了２０个场景",
        "弹幕从布上通过的感觉如何啊"
    ],
    "51": "相机绅士",
    "51_1": [
        "使用天狗的玩具相机通过了２０个场景",
        "一亿民众共同拿起手机成为摄影师的时代",
        "使用相机时一定要绅士一点哦"
    ],
    "52": "雨伞之家",
    "52_1": [
        "使用隙间的折叠伞通过了２０个场景",
        "有些人家里的雨伞会越积越多呢～"
    ],
    "53": "完美的灵体",
    "53_1": [
        "使用亡灵的送行提灯通过了２０个场景",
        "人家好憧憬灵体啦～",
        "最近我有点腰酸背痛～"
    ],
    "54": "戏玉仙人",
    "54_1": [
        "使用渴望鲜血的阴阳玉通过了２０个场景",
        "阴阳玉是平面造型的呢",
        "切开来会是个什么样的啊"
    ],
    "55": "疯狂投弹手",
    "55_1": [
        "使用四尺魔法炸弹通过了２０个场景",
        "放烟花就靠一发定胜负超浪漫呢",
        "不过我讨厌人山人海所以参加烟花大会就算了"
    ],
    "56": "仿若地藏一般的人",
    "56_1": [
        "使用替身地藏通过了２０个场景",
        "不管身中几枪都能以平常心面对的能人"
    ],
    "57": "人偶原型师",
    "57_1": [
        "使用被诅咒的诱饵人偶通过了２０个场景",
        "就算是被诅咒的人偶也是被人制作出的哦～"
    ],
    "58": "拿小槌当头一下！",
    "58_1": [
        "使用万宝槌通过了２０个场景",
        "这个小槌……什么魔力不魔力的",
        "不就是个普通的钝器吗……"
    ]
}