{
    "0": [
        "当胶片装填率积累到100％时，",
        "按下再松开拍摄键就可以进行拍摄了。"
    ],
    "1": [
        "快速回复胶片装填率的方法是：",
        "同时按住拍摄键与低速移动键。"
    ],
    "2": [
        "摄影中，只要按着拍摄键不放，",
        "在一定时间内能够移动焦点。"
    ],
    "3": [
        "详细的操作方法还有系统说明可以在",
        "暂停菜单中找到。"
    ],
    "4": [
        "没有拍到Boss的照片（失败照片）不算",
        "在评分中。也不计入总分。"
    ],
    "5": [
        "仅仅为了消除弹幕而拍摄照片其实也不是",
        "坏事。"
    ],
    "6": [
        "虽然摄影次数没有限制，但是一旦超过规定",
        "时间，Boss就会逃走，抓紧拍吧。"
    ],
    "7": [
        "偶尔试试猛冲到Boss身边，或是试着",
        "绕到Boss背后也是不错的主意。"
    ],
    "8": [
        "按下拍摄键后立即松开的话，",
        "就能消除自己周围的弹幕。"
    ],
    "9": [
        "一般来说，在密集的弹幕中拍照的话，",
        "分数会比较高。"
    ],
    "10": [
        "Boss发出「咔」的一声的那一瞬间",
        "就是按快门的时机！"
    ],
    "11": [
        "小型弹没有大型弹的分数高。另外，",
        "弹速更快的子弹，分数也更高哟。"
    ],
    "12": "游戏一天玩一小时。",
    "13": [
        "分数是拍摄成功的照片的评分的合计。",
        "在此以外的一切行为都不计分。"
    ],
    "14": "没啥关系的奖励也有很多。",
    "15": [
        "在发布相片的时候请留意：有些像手机上的",
        "这类相机有时会嵌入GPS位置信息。"
    ],
    "16": "适度的休息能够提高集中力。",
    "17": "计算着在Boss撒出弹幕的那瞬间拍摄吧。",
    "18": "照片中如果有拍到自己，会感到些许欣喜。",
    "19": [
        "如果没有新闻的话，扔有机垃圾的时候",
        "会比较麻烦。"
    ],
    "20": [
        "拍摄弹幕之后出现的闪光微粒，会回复少许",
        "的胶片装填率。"
    ],
    "21": [
        "「卷胶卷」这个词，放在现代人中间",
        "说不定完全没有反应。"
    ],
    "22": [
        "按下拍摄键后立即松开的话，",
        "就能消除自己周围的弹幕。"
    ],
    "23": "抓住空挡接近Boss拍照吧。",
    "24": [
        "新闻里并非净登些捏造的事情，",
        "请不要因此产生太过激的思想。"
    ],
    "25": [
        "得分，是拍摄成功的照片的评分的合计。",
        "除此以外没有其他增加分数的方法。"
    ],
    "26": [
        "相机批发店也卖相机以外的东西。",
        "而且主要在卖其他的。"
    ],
    "27": [
        "照片拍到的敌弹越多越华丽，评分也就",
        "越高。"
    ],
    "28": [
        "现实中如果被抓到偷拍的话。",
        "这人的一生可就这么毁了。"
    ],
    "29": [
        "满足不同条件的话评分也会追加各种",
        "奖励。"
    ],
    "30": [
        "三人一起拍照片时，当中的那个人会",
        "早逝。"
    ],
    "31": "一次性相机其实并不是用了一次就扔的。",
    "32": [
        "被文拍去的照片到底用在什么地方，这只有",
        "文知道。"
    ],
    "33": "好的操控能够构建起好的精神。",
    "34": "心灵照片里有一成是真的灵。",
    "35": "不平等平等地造访人间。",
    "36": "法律严禁未成年人喝酒。"
}