{
    "0": "肉体强化地藏",
    "0_0": [
        "对动物灵攻击力UP",
        "矢田寺成美的能力，可以提升对动物灵的攻击力"
    ],
    "1": "阴阳玉",
    "1_0": [
        "添加追踪弹幕",
        "博丽灵梦的能力，可以射出追踪弹幕"
    ],
    "2": "感人符咒",
    "2_0": [
        "中弹判定极小",
        "博丽灵梦的能力，使得中弹判定变小"
    ],
    "3": "迷你八卦炉",
    "3_0": [
        "添加激光",
        "雾雨魔理沙的能力，可以发射激光"
    ],
    "4": "收藏家的教训",
    "4_0": [
        "广范围道具回收",
        "雾雨魔理沙的能力，可以扩大灵力道具回收范围"
    ],
    "5": "关门放狛犬",
    "5_0": [
        "蓄力速度UP",
        "高丽野阿吽的能力，可以提高蓄力速度"
    ],
    "6": "守护狛犬",
    "6_0": [
        "领域范围UP",
        "高丽野阿吽的能力，可以提高除灵领域的范围"
    ],
    "7": "灵摆",
    "7_0": [
        "灵击增加两次",
        "娜兹玲的能力，灵击使用次数增加两次"
    ],
    "8": "娜兹玲探宝棒",
    "8_0": [
        "灵击效果时间变长",
        "娜兹玲的能力，灵击效果时间变长"
    ],
    "9": "着陆的月兔",
    "9_0": [
        "导弹援护攻击 TypeS",
        "清兰的能力，可以从背后发射集中援护射击"
    ],
    "10": "着陆的都市兔",
    "10_0": [
        "导弹援护攻击 TypeW",
        "清兰的能力，可以从背后发射广范围援护射击"
    ]
}