{
    "0": "肉体强化地藏",
    "0_0": [
        "对动物灵攻击力UP",
        "矢田寺成美的能力，可以提升对动物灵的攻击力"
    ],
    "1": "阴阳玉",
    "2": "珍贵御札",
    "2_0": [
        "中弹判定极小",
        "博丽灵梦的能力，可以使中弹判定变小"
    ],
    "3": "迷你八卦炉",
    "3_0": [
        "追加激光",
        "雾雨魔理沙的能力，可以发射激光"
    ],
    "4": "收藏家的教训",
    "4_0": [
        "广范围道具回收",
        "雾雨魔理沙的能力，可以扩大灵力道具回收范围"
    ],
    "9": "激励狛犬",
    "9_0": [
        "蓄力速度UP",
        "高丽野阿吽的能力，可以提升蓄力速度"
    ],
    "10": "守护狛犬",
    "10_0": [
        "领域范围UP",
        "高丽野阿吽的能力，可以增大除灵领域的范围"
    ],
    "11": "灵摆",
    "11_0": [
        "灵击增加两次",
        "娜兹玲的能力，可以使灵击使用次数增加两次"
    ],
    "12": "娜兹玲探宝棒",
    "12_0": [
        "灵击效果时间变长",
        "娜兹玲的能力，可以使灵击效果时间变长"
    ],
    "13_0": [
        "导弹援护攻击 TypeS",
        "清兰的能力，可以从背后发射集中援护射击"
    ],
    "14_0": [
        "导弹援护攻击 TypeW",
        "清兰的能力，可以从背后发射广范围援护射击"
    ],
    "1_0": [
        "追加追踪弹幕",
        "博丽灵梦的能力，可以射出追踪弹幕"
    ],
    "13": "着陆的月兔",
    "14": "着陆的都市兔",
    "5": "八坂神奈子的护符",
    "5_0": [
        "追加蛇弹幕",
        "东风谷早苗的能力，可以发射纠缠敌人的蛇弹幕"
    ],
    "6": "洩矢诹访子的护符",
    "6_0": [
        "追加蛙弹幕",
        "东风谷早苗的能力，可以发射会爆炸的蛙弹幕"
    ],
    "7": "妖怪猫的式纸（纵向）",
    "7_0": [
        "追加式神子机（纵）",
        "八云蓝的能力，可以在原地设置式神"
    ],
    "8": "妖怪猫的式纸（横向）",
    "8_0": [
        "追加式神子机（横）",
        "八云蓝的能力，可以在原地设置式神"
    ],
    "15": "幽灵搬运车",
    "15_0": [
        "追加幽灵弹幕",
        "阿燐的能力，可以发射能够贯穿敌人的幽灵弹幕"
    ],
    "16": "和猫咪和解吧",
    "16_0": [
        "和平静化的灵交朋友",
        "阿燐的能力，不会撞到平静化的灵"
    ],
    "17": "纳狐之管（纵）",
    "17_0": [
        "追加管弹幕（纵）",
        "菅牧典的能力，可以追加前后方向发射的弹幕"
    ],
    "18": "纳狐之管（横）",
    "18_0": [
        "追加管弹幕（横）",
        "菅牧典的能力，可以追加横向发射的弹幕"
    ],
    "19": "会动的叶子",
    "19_0": [
        "追加叶子弹幕",
        "二岩猯藏的能力，可以追加叶子弹幕"
    ],
    "20": "小憩片刻",
    "20_0": [
        "屏障破坏时破坏敌弹",
        "二岩猯藏的能力，可以在屏障被破坏时消除敌弹"
    ],
    "21": "水獭会加油",
    "21_0": [
        "攻击水獭灵强化",
        "吉吊八千慧的能力，可以强化进入敌方场地的水獭灵"
    ],
    "22": "水獭会害怕",
    "22_0": [
        "受击水獭灵弱化",
        "吉吊八千慧的能力，可以弱化进入我方场地的水獭灵"
    ],
    "23": "劲牙组的威压",
    "23_0": [
        "攻击野狼灵强化",
        "骊驹早鬼的能力，可以强化进入敌方场地的野狼灵"
    ],
    "24": "劲牙组的严格上下级关系",
    "24_0": [
        "受击野狼灵弱化",
        "骊驹早鬼的能力，可以弱化进入我方场地的野狼灵"
    ],
    "25": "饱腹动物灵",
    "25_0": [
        "攻击大鹫灵强化",
        "饕餮尤魔的能力，可以强化进入敌方场地的大鹫灵"
    ],
    "26": "捕食者的恐怖",
    "26_0": [
        "受击大鹫灵弱化",
        "饕餮尤魔的能力，可以弱化进入我方场地的大鹫灵"
    ],
    "27": "伴身酒葫芦",
    "27_0": [
        "追加跟踪子机",
        "伊吹萃香的能力，可以追加一个会攻击的子机"
    ],
    "28": "永久醉拳",
    "28_0": [
        "攻击近距离敌人时攻击力UP",
        "伊吹萃香的能力，可以提升对近距离敌人的攻击力"
    ],
    "29": "棒是用来投掷之物",
    "29_0": [
        "追加如意棒弹幕",
        "孙美天的能力，可以追加投掷棍棒"
    ],
    "30": "鬼杰组的干部",
    "30_0": [
        "水獭灵无效化",
        "孙美天的能力，不会被水獭灵击中"
    ],
    "31": "方便但危险的捕兽夹",
    "31_0": [
        "追加陷阱弹幕",
        "三头慧之子的能力，可以追加投掷陷阱"
    ],
    "32": "劲牙的同伴",
    "32_0": [
        "野狼灵无效化",
        "三头慧之子的能力，不会被野狼灵击中"
    ],
    "33": "染尽诅咒之血",
    "33_0": [
        "追加注射器弹幕",
        "天火人血枪的能力，可以追加投掷注射器"
    ],
    "34": "卓柏卡布拉的人气",
    "34_0": [
        "不会被大鹫灵击中",
        "天火人血枪的能力，不会被大鹫灵击中"
    ],
    "35": "屈辱的山葡萄",
    "35_0": [
        "追加跟踪弹幕",
        "豫母都日狭美的能力，可以追加一个会跟踪敌人的子机"
    ],
    "36": "不祥的黄泉路",
    "36_0": [
        "使部分敌弹减速",
        "豫母都日狭美的能力，可以使部分敌弹减速"
    ],
    "37": "无情之地",
    "37_0": [
        "追加鬼弹幕",
        "日白残无的能力，可以追加鬼弹幕"
    ],
    "38": "攻击方为地狱之花",
    "38_0": [
        "填充攻击槽可获得炸弹",
        "日白残无的能力，可以通过蓄力攻击获得炸弹"
    ]
}