{
    "1": [
        "@",
        "　",
        " ",
        "　标题画面主题曲。",
        "　",
        "　本次采用了颇具兽性、充满力量感的标题画面。",
        "　厚重与纤弱、强大与无力，",
        "　这些相互矛盾的特征表现着集群而居的兽类的智慧。"
    ],
    "2": [
        "@",
        "　",
        "　博丽灵梦&剧情模式前期主题曲。",
        "　",
        "　这支曲子较为贴近灵梦的印象，",
        "　同时也决定了整个游戏的基调。",
        "　轻快、活泼又可爱，要是这个世界也是这样就好啦。",
        "　我是抱着这种心情去作曲的。"
    ],
    "3": [
        "@",
        "　",
        "　雾雨魔理沙&剧情模式中期主题曲。",
        "　",
        "　这支曲子充满疾驰感而又有些古怪。",
        "　我觉得这支曲子维持了魔理沙的既有印象，",
        "　同时也和任何角色都很搭配。",
        "　略带诡异的感觉很有本作的风格。"
    ],
    "4": [
        "@",
        "　",
        "　伊吹萃香&剧情模式后期主题曲。",
        "　",
        "　这支曲子是基于登山的印象创作的。",
        "　虽然这也不是个登山游戏啦。",
        "　我写这支曲子本来是为了给东风谷早苗当主题曲，",
        "　可是成品和角色印象实在差太远了……（笑）"
    ],
    "5": [
        "@",
        "　",
        "　孙美天的主题曲。",
        "　",
        "　她是只猿猴，坚信自己是孙悟空转世。",
        "　我会定期对西游记那个类型的幻想故事心生憧憬。",
        "　这支曲子是有意无视了游戏的世界观，基于西游记的印象创作的。",
        "　成曲优美动人，我很满意。"
    ],
    "6": [
        "@",
        "　",
        "　三头慧之子的主题曲。",
        "　",
        "　这是支强劲与悲哀交织的曲子。",
        "　再加上后半段略带虚无的感觉，总觉得很帅气。",
        "　但是要问曲子和慧之子的印象相不相符，",
        "　这就不好说了……"
    ],
    "12": [
        "@",
        "　",
        "　高丽野阿吽的主题曲。",
        "　",
        "　重编自天空璋曲目。"
    ],
    "13": [
        "@",
        "　",
        "　娜兹玲的主题曲。",
        "　",
        "　重编自星莲船曲目。"
    ],
    "14": [
        "@",
        "　",
        "　清兰的主题曲。",
        "　",
        "　重编自绀珠传曲目。"
    ],
    "11": [
        "@",
        "　",
        "　八云蓝的主题曲。",
        "　",
        "　重编自妖妖梦曲目。"
    ],
    "10": [
        "@",
        "　",
        "　东风谷早苗的主题曲。",
        "　",
        "　重编自风神录曲目。"
    ],
    "15": [
        "@",
        "　",
        "　火焰猫燐的主题曲。",
        "　",
        "　重编自地灵殿曲目。"
    ],
    "16": [
        "@",
        "　",
        "　菅牧典的主题曲。",
        "　",
        "　重编自虹龙洞曲目。"
    ],
    "17": [
        "@",
        "　",
        "　二岩猯藏的主题曲。",
        "　",
        "　重编自神灵庙曲目。"
    ],
    "18": [
        "@",
        "　",
        "　吉吊八千慧的主题曲。",
        "　",
        "　重编自鬼形兽曲目。"
    ],
    "19": [
        "@",
        "　",
        "　骊驹早鬼的主题曲。",
        "　",
        "　重编自鬼形兽曲目。"
    ],
    "20": [
        "@",
        "　",
        "　饕餮尤魔的主题曲。",
        "　",
        "　重编自刚欲异闻曲目。"
    ],
    "21": [
        "@",
        "　",
        "　结局的主题曲。",
        "　",
        "　哎呀，就是一如既往的那个感觉。",
        "　可以稍微安抚心神。"
    ],
    "22": [
        "@",
        "　",
        "　制作人员名单的主题曲。",
        "　",
        "　重编自标题画面曲。",
        "　这里所说的野兽就是指制作人员了吧。"
    ],
    "7": [
        "@",
        "　",
        "　天火人血枪的主题曲。",
        "　",
        "　她并不是卓柏卡布拉。虽然她不是卓柏卡布拉，",
        "　但曲子完全是依照卓柏卡布拉的印象写的。",
        "　卓柏卡布拉这种妖怪，名字滑稽、外表又可爱（？），",
        "　让人讨厌不起来呢。虽然她并不是卓柏卡布拉。"
    ],
    "8": [
        "@",
        "　",
        "　豫母都日狭美的主题曲。",
        "　",
        "　这支曲子有种一路被变拍子推着走，",
        "　恍过神来已经没有回头路的感觉。",
        "　这是支诡异、优美又飘渺无常的曲子。",
        "　简单来说，就是5面道中的印象啦（笑）。"
    ],
    "9": [
        "@",
        "　",
        "　日白残无的主题曲。",
        "　",
        "　在潇洒帅气和不可思议之上佐以异国风情的曲子。",
        "　在强力的乐句一次次反复的过程中，",
        "　感情也在不断变化，非常有趣。",
        "　这也体现着她立场和形象千变万化的魅力。"
    ]
}