{
    "1": [
        "在故事模式中",
        "可以选择雾雨魔理沙和东风谷早苗了"
    ],
    "2": [
        "在故事模式中",
        "可以选择八云蓝了"
    ],
    "3": [
        "在故事模式中",
        "可以选择清兰了"
    ],
    "4": [
        "在故事模式中",
        "可以选择高丽野阿吽了"
    ],
    "5": [
        "在故事模式中",
        "可以选择娜兹玲了"
    ],
    "6": [
        "在故事模式中",
        "可以选择火焰猫燐了"
    ],
    "7": [
        "在故事模式中",
        "可以选择菅牧典了"
    ],
    "8": [
        "在故事模式中",
        "可以选择二岩猯藏了"
    ],
    "9": [
        "在故事模式中",
        "可以选择吉吊八千慧、骊驹早鬼和饕餮尤魔了"
    ],
    "10": [
        "在故事模式中",
        "可以选择孙美天、三头慧之子和天火人血枪了"
    ],
    "11": [
        "在故事模式中",
        "可以选择豫母都日狭美了"
    ],
    "12": [
        "在故事模式中",
        "可以选择伊吹萃香了"
    ],
    "13": [
        "在故事模式中",
        "可以选择日白残无了"
    ],
    "14": [
        "在对战模式中",
        "可以选择吉吊八千慧了"
    ],
    "15": [
        "在对战模式中",
        "可以选择骊驹早鬼了"
    ],
    "16": [
        "在对战模式中",
        "可以选择饕餮尤魔了"
    ],
    "17": [
        "在对战模式中",
        "可以选择伊吹萃香了"
    ],
    "18": [
        "在对战模式中",
        "可以选择孙美天了"
    ],
    "19": [
        "在对战模式中",
        "可以选择三头慧之子了"
    ],
    "20": [
        "在对战模式中",
        "可以选择天火人血枪了"
    ],
    "21": [
        "在对战模式中",
        "可以选择豫母都日狭美了"
    ],
    "22": [
        "在对战模式中",
        "可以选择日白残无了"
    ],
    "0": [
        "no notice",
        "no notice"
    ],
    "23": [
        "在线对战模式",
        "可以选择了"
    ]
}