{
    "0": "降伏畜生的巫女",
    "1": "最强灵长类魔法使",
    "4": "天真烂漫狛犬",
    "5": "一流的宝藏猎人",
    "6": "挚爱地上的月兔",
    "13": "小小圣域的大圣",
    "14": "死寂的刻耳柏洛斯",
    "15": "污秽的有机怪物",
    "16": "地狱的美貌跟踪狂",
    "18": "寂灭为乐之王",
    "0_0": "故事模式下使用博丽灵梦通关",
    "0_1": [
        "故事模式下使用博丽灵梦通关",
        "这才只是开始"
    ],
    "1_0": "故事模式下使用雾雨魔理沙通关",
    "1_1": [
        "故事模式下使用雾雨魔理沙通关",
        "不可以偷别人的东西哦"
    ],
    "2_0": "故事模式下使用东风谷早苗通关",
    "2_1": [
        "故事模式下使用东风谷早苗通关",
        "遇到麻烦事就会当作自己在做梦"
    ],
    "3_0": "故事模式下使用八云蓝通关",
    "3_1": [
        "故事模式下使用八云蓝通关",
        "怪不得啊怪不得……"
    ],
    "4_0": "故事模式下使用？？？通关",
    "4_1": [
        "故事模式下使用高丽野阿吽通关",
        "但是……没人见过她们同时出现吧"
    ],
    "5_0": "故事模式下使用？？？通关",
    "5_1": [
        "故事模式下使用娜兹玲通关",
        "还真是小小的妖怪"
    ],
    "6_0": "故事模式下使用？？？通关",
    "6_1": [
        "故事模式下使用清兰通关",
        "明显不够认真"
    ],
    "7_0": "故事模式下使用？？？通关",
    "7_1": [
        "故事模式下使用火焰猫燐通关",
        "还挺长寿？"
    ],
    "8_0": "故事模式下使用？？？通关",
    "8_1": [
        "故事模式下使用菅牧典通关",
        "难道说，她是真心想干架？"
    ],
    "9_0": "故事模式下使用？？？通关",
    "10_0": "故事模式下使用？？？通关",
    "11_0": "故事模式下使用？？？通关",
    "12_0": "故事模式下使用？？？通关",
    "13_0": "故事模式下使用？？？通关",
    "14_0": "故事模式下使用？？？通关",
    "15_0": "故事模式下使用？？？通关",
    "16_0": "故事模式下使用？？？通关",
    "18_0": "故事模式下使用？？？通关",
    "9_1": [
        "故事模式下使用二岩猯藏通关",
        "华丽的尾巴椅子"
    ],
    "10_1": [
        "故事模式下使用吉吊八千慧通关",
        "看不出来她在认真干活啊"
    ],
    "11_1": [
        "故事模式下使用骊驹早鬼通关",
        "还不够肌肉笨蛋"
    ],
    "12_1": [
        "故事模式下使用饕餮尤魔通关",
        "在旧血池地狱直接一屁股坐下会发生什么呢……"
    ],
    "13_1": [
        "故事模式下使用孙美天通关",
        "和悟空无关哦"
    ],
    "14_1": [
        "故事模式下使用三头慧之子通关",
        "雾雨魔理沙的手就这样被啃食吞噬……"
    ],
    "15_1": [
        "故事模式下使用天火人血枪通关",
        "那个T恤，难道说是地狱里的",
        "著名品牌吗？"
    ],
    "16_1": [
        "故事模式下使用豫母都日狭美通关",
        "名字里的汉字，笔画数太多了吧？"
    ],
    "17_1": [
        "故事模式下使用伊吹萃香通关",
        "难得看到她这副清醒的模样，但其实还是喝了酒"
    ],
    "17_0": "故事模式下使用？？？通关",
    "18_1": [
        "故事模式下使用日白残无通关",
        "感谢您通关游戏",
        "行嘞，麻溜地整酒宴去吧"
    ],
    "19": "随便扭扭之王",
    "19_0": [
        "不续关通关故事模式",
        "（Normal难度以上）"
    ],
    "19_1": [
        "不续关通关故事模式",
        "（Normal难度以上）",
        "你有不错的专注力"
    ],
    "20": "随便扭扭之神",
    "20_0": [
        "No Miss通关故事模式",
        "（Normal难度以上）"
    ],
    "20_1": [
        "No Miss通关故事模式",
        "（Normal难度以上）",
        "你有强大的专注力"
    ],
    "21": "你就是兽王",
    "21_0": "通关Hard难度故事模式",
    "21_1": [
        "通关Hard难度故事模式",
        "选Hard难度真是太酷了"
    ],
    "22": "你就是兽神",
    "22_0": "通关Lunatic难度故事模式",
    "22_1": [
        "通关Lunatic难度故事模式",
        "好强的专注力！",
        "你就是雷电莱卡！"
    ],
    "2": "野心勃勃的良心巫女",
    "3": "自愿劳碌的式神",
    "7": "狂喜狂乱的火车",
    "8": "黑心白狐",
    "9": "自封为地上之王的妖怪狸",
    "10": "破竹的鬼杰组组长",
    "11": "进击的劲牙组组长",
    "12": "压阵的刚欲同盟主",
    "17": "堕落至幻想乡的鬼"
}