{
    "1": [
        "@",
        "　",
        "　标题画面的主题曲。",
        "",
        "　和往常一样，这次节奏快的曲子比较多，",
        "　所以标题画面打算做得平静一些。",
        "",
        "　有那种感觉吗？"
    ],
    "2": [
        "@",
        "　",
        "　1面的主题曲。",
        "",
        "　因为是1面，所以使用了比较有冲击性的曲子。",
        "　湖面上常年雾气缭绕到底是什么原理呢。",
        "　虽然似乎没有鱼栖息，但是意外地似乎有各种各样的妖怪",
        "　住在里面。"
    ],
    "3": [
        "@",
        "　",
        "　若鹭姬 的主题曲。",
        "",
        "　如果是在水中人鱼对于自己的实力还是很有自信的，可惜幻想乡",
        "　陆地比较多。",
        "　做成了一首感觉不到认真劲的十分轻松的战斗曲。",
        "　我最喜欢天妇罗了。"
    ],
    "4": [
        "@",
        "　",
        "　2面的主题曲。",
        "",
        "　和一面的吊儿郎当感不同，因为这一面是比较中二的妖怪，",
        "　所以稍微注重了一下这方面。",
        "",
        "　应该表现出了随着一定的节拍淡淡地前进的感觉吧。"
    ],
    "5": [
        "@",
        "　",
        "　赤蛮奇 的主题曲。",
        "",
        "　辘轳首这种妖怪，不太明白头到底是",
        "　伸出去的还是飞出去的呢。",
        "　但是据说在头飞走的时候移动身体，",
        "　头就回不去了哦？"
    ],
    "6": [
        "@",
        "　",
        "　3面的主题曲。",
        "",
        "　满月下的竹林哦。",
        "　不知何时迷途竹林已经成为了崇拜月亮的妖怪的",
        "　圣地了。",
        "　曲子也参考了永夜抄的那首。"
    ],
    "7": [
        "@",
        "　",
        "　今泉影狼 的主题曲。",
        "",
        "　试着尽可能表现了中BOSS的感觉。",
        "　毕竟才第三面而已。",
        "",
        "　顺便满月是真的，所以她也能够变身。"
    ],
    "8": [
        "@",
        "　",
        "　4面的主题曲。",
        "",
        "　要说阴森也不是，要说明朗也不是。",
        "　表现出了有些不可思议的浮游感。",
        "　明明是暴风雨却轻飘飘的……。",
        "　真是沉不住气的感觉呢。"
    ],
    "9": [
        "@",
        "　",
        "　九十九 弁弁＆九十九 八桥 的主题曲。",
        "",
        "　本来是想做成更朴素更传统的和风曲子的，",
        "　但如果只注重曲子的技巧游戏的氛围就会变得乱七八糟了，",
        "　所以勉强忍住了。",
        "　但是尽管做成了那种感觉，没有琵琶的音源还是让我有些失望。"
    ],
    "10": [
        "@",
        "　",
        "　5面的主题曲。",
        "",
        "　没什么特别的意义，有些惆怅的感觉的曲子。",
        "",
        "　虽然旋律很惆怅，但是节奏很轻快。",
        "　这种曲子一响起，就会让人意识到已经是最后阶段了。"
    ],
    "11": [
        "@",
        "　",
        "　鬼人正邪 的主题曲。",
        "",
        "　一边想象着极其具有小人气息的妖怪一边创作了这首曲子。",
        "　结果，成了首调皮的曲子……不过很符合BOSS的节奏，很愉快吧。",
        "　虽然是率先去做别人讨厌的事的小人一般的BOSS，",
        "　但这就是这次的黑幕。"
    ],
    "12": [
        "@",
        "　",
        "　6面的主题曲。",
        "",
        "　表现出了莫名有些焦急的感觉。",
        "",
        "　从这里开始到最终BOSS、结尾曲3曲都使用了同样的旋律，",
        "　做成了本作共通的主题的样子。"
    ],
    "13": [
        "@",
        "　",
        "　少名针妙丸 的主题曲。",
        "",
        "　尽管身体很小，但曲子却做得很帅。",
        "　虽然少了几分厚重，但无论如何我觉得这是一首",
        "　非常有最终BOSS气氛的展开方式十分惬意的曲子。",
        "　嗯？看起来并不小？总之通关了你就知道了。"
    ],
    "14": [
        "@",
        "　",
        "　EXTRA Stage的主题曲。",
        "",
        "　王道的道中曲，毫无抵触、爽快地流淌的感觉。",
        "",
        "　实际上曲子中四处点缀着具有东方风格的精粹。",
        "　其中没有什么深刻的意义。"
    ],
    "15": [
        "@",
        "　",
        "　堀川雷鼓 的主题曲。",
        "　本来想过要不要做成以西洋鼓为主的曲子，",
        "　但我实在没有那个胆量。从游戏印象的角度来说。",
        "　间奏的时候西洋鼓会稍微成为一会儿主角。",
        "　顺便从靴子的构造上来看，她一定会灵活地运用双脚",
        "　来踩大鼓吧。"
    ],
    "16": [
        "@",
        "　",
        "　Ending的主题曲。",
        "",
        "　最终阶段试着统一使用了最终BOSS的主题。",
        "",
        "　每一首应该都会给人不同的印象吧？"
    ],
    "17": [
        "@",
        "　",
        "　制作人员表的主题曲。",
        "",
        "　标题画面曲的不同版本。",
        "　实际上从一开始我就觉得这个曲子与其说是标题画面曲，",
        "　还是更倾向于结尾曲。",
        "　仔细一看就能发现，制作人员的显示完全符合曲子的节奏哦。"
    ]
}