{
    "1": "生命卡牌",
    "1_0": [
        "获得时增加1个生命",
        "　",
        "简单而可贵的卡牌",
        "虽然不知道封入的是谁的生命",
        "不过就心怀感激地收下吧",
        "＊获得时效果发动 无法初始装备"
    ],
    "2": "符咒卡牌",
    "2_0": [
        "获得时增加1个符卡",
        "　",
        "会让人烦恼这个和符卡有什么不同",
        "虽然效果很朴素但还是比较有用的",
        "虽然效果很朴素",
        "＊获得时效果发动 无法初始装备"
    ],
    "3": "破损的生命卡牌",
    "3_0": [
        "可以增加生命碎片",
        "　",
        "稍微能让人高兴一点",
        "是谁仅剩的生命吗……",
        "　",
        "＊获得时效果发动 无法初始装备"
    ],
    "4": "破损的符咒卡牌",
    "4_0": [
        "可以增加符卡的碎片",
        "　",
        "稍微能让人高兴一点点……",
        "但肯定是这个世界上最夹生的能力",
        "　",
        "＊获得时效果发动 无法初始装备"
    ],
    "5": "财富流至门前来",
    "5_0": [
        "娜兹玲的能力，可以增加金钱",
        "　",
        "把那边的东西都收集了起来",
        "这张卡牌也就是所谓的换钱道具",
        "　",
        "＊获得时效果发动 无法初始装备"
    ],
    "6": "铃瑚团子",
    "6_0": [
        "铃瑚的能力，可以大幅提升火力",
        "　",
        "空着肚子可没法战斗",
        "要不来个铃瑚团子？",
        "　",
        "＊获得时效果发动 无法初始装备"
    ],
    "7": "不死鸟之尾",
    "7_0": [
        "藤原妹红的能力，可以增加3条生命",
        "没有比这个更不看前提条件，更强大的能力了吧",
        "　",
        "攻击……防御……回避……模式化……",
        "在不死的生命看来，一切都只是游戏规则",
        "＊获得时效果发动 无法初始装备"
    ],
    "8": "阴阳玉",
    "8_0": [
        "博丽灵梦的能力，可以射出追踪弹幕",
        "简洁而能提升攻击力的便利卡牌",
        "　",
        "究竟是什么时候复制的这种能力呢",
        "这种东西居然会在市场上流通，太可怕了……"
    ],
    "16": "半灵的一半",
    "16_0": [
        "魂魄妖梦的幽灵，会跟在身后并发起攻击",
        "　",
        "这不是妖梦的一半，而是半灵的一半。也就是说是四分之一",
        "一般来说，被幽灵附身可算不上好事",
        "不过能帮忙攻击的话还算勉强靠谱吧"
    ],
    "17": "上海人偶",
    "17_0": [
        "爱丽丝·玛格特洛依德的人偶",
        "可以自动寻找敌人并将其击败",
        "　",
        "从动作看来像是拥有自我意识，",
        "但人偶是没有自我的。大概吧……"
    ],
    "18": "Ice Fairy(冰之妖精)",
    "18_0": [
        "琪露诺的能力，可以散播碎冰粒",
        "　",
        "胡乱攻击实在显得太过无谋",
        "但是，对于冰之妖精来说这就是最强的证明",
        "有效利用无谋的大范围吧"
    ],
    "21": "守财奴的教训",
    "21_0": [
        "河城荷取的能力",
        "即“掉在地上的全都是自己的！”",
        "道具回收范围会大幅增加",
        "既然河童能伸长手臂",
        "那肯定是利用这一招来网罗万物的"
    ],
    "22": "献给神山的供物",
    "22_0": [
        "八坂神奈子的能力，可以将献给大山的贡品全部回收",
        "道具自动回收线会大幅下移",
        "　",
        "“献给大山的，便是属于我的！”",
        "啊啊，何等自我中心的反响！"
    ],
    "23": "死秽回避之药",
    "23_0": [
        "八意永琳的能力，消费2张符卡（仅剩1张时消费1张）",
        "便能避免被弹",
        "对不老不死之药心怀抗拒，",
        "但说是长寿之药便会开心，这便是在这种人里颇具人气的药",
        "但实际上没什么区别"
    ],
    "24": "幸运兔脚",
    "24_0": [
        "因幡帝的能力，在被弹时稍微会获得一点幸运",
        "被弹符卡的有效时间变长，",
        "且死亡时不会减少金钱。",
        "像兔子一样敏捷、狡猾",
        "能够回避被弹的幸运护符。"
    ],
    "25": "弱肉强食之理",
    "25_0": [
        "骊驹早鬼的能力，可以让自身的射击变得更加强力",
        "就算火力很低也能变强，十分好用",
        "不管如何绞尽脑汁，想尽千方百计",
        "在压倒性的力量面前，万物均会降伏。",
        "说到底，最重要的还是攻击力"
    ],
    "26": "法力经典",
    "26_0": [
        "圣白莲的能力，可以大幅强化符卡",
        "且道具类卡牌的冷却时间也会减少",
        "说到底，敌人再怎么一个劲攻击",
        "一下遇到危机就会解放魔力击败敌人",
        "既然如此，要选的话肯定是选择强化符卡"
    ],
    "27": "小石子帽子",
    "27_0": [
        "古明地恋的能力，不再会撞到敌机本体",
        "且被弹时火力减少量变少",
        "　",
        "难道说没人注意到我？",
        "这样啊，这下就方便了。"
    ],
    "38": "擅长做生意的招财猫",
    "38_0": [
        "豪德寺三花的能力，可以提升商品丰富度",
        "BOSS处可购买的卡牌种类增加",
        "　",
        "在原本的豪德寺的招财猫都是白猫",
        "因此身为三花猫的她生活十分艰辛"
    ],
    "39": "山童式购物术",
    "39_0": [
        "山城高岭的能力，在购买卡牌时可以花费更少金钱",
        "　",
        "做生意的铁则是低买高卖",
        "但是，没有必要卖便宜货",
        "山童拥有低价购入贵重商品的技术"
    ],
    "40": "Dragon Khsier(龙之烟管)",
    "40_0": [
        "驹草山如的能力，可以让生命徐徐增加",
        "成功收取符卡时会出现生命的碎片",
        "　",
        "状态良好时生命也会增加，高歌猛进的能力",
        "“工作做得好，烟草抽得饱”"
    ],
    "41": "画面的界线",
    "41_0": [
        "八云紫的能力，可以自由地在画面边界移动",
        "在画面边界按下道具键便能穿越到另一侧",
        "许多人类、妖怪都会疑惑",
        "“画面边界是什么？”",
        "因其话题性，许多人对它兴趣满满，是一张颇具人气的卡牌"
    ],
    "42": "万宝槌",
    "42_0": [
        "少名针妙丸的能力，可以将子弹变为金钱",
        "勇敢的小人战胜了巨大的鬼",
        "鬼丢下的“万宝槌”",
        "可以实现任何愿望",
        "“如果敌机子弹是钱就好了”"
    ],
    "43": "忍耐的要石",
    "43_0": [
        "比那名居天子的能力，可以唤出能消除敌机子弹的要石",
        "可以消除大量敌机子弹，十分可靠",
        "攻击就是最好的防御？",
        "在存在耐久符卡的弹幕世界里",
        "防御才是最好的攻击！"
    ],
    "44": "疯狂之月",
    "44_0": [
        "克劳恩皮丝的能力，可以丢出虚假之月",
        "相当高的攻击力",
        "相当大的防御范围",
        "还算说得过去的冷却时间",
        "果然月亮（毫无疑问的）超酷啊！"
    ],
    "51": "无装备"
}