{
    "3_0": "使用魔理沙到达结局　",
    "0": "灵梦隐藏结局通关",
    "0_0": "使用灵梦到达隐藏结局",
    "0_1": [
        "已使用灵梦到达隐藏结局",
        "",
        "＊按下决定键以观看结局"
    ],
    "1": "使用灵梦通关",
    "1_0": "使用灵梦到达结局",
    "1_1": [
        "已使用灵梦通关！太厉害了！",
        "",
        "＊按下决定键以观看结局"
    ],
    "2": "魔理沙隐藏结局通关",
    "2_0": "使用魔理沙到达隐藏结局",
    "2_1": [
        "已使用魔理沙到达隐藏结局",
        "",
        "＊按下决定键以观看结局"
    ],
    "3": "使用魔理沙通关",
    "3_1": [
        "已使用魔理沙通关！太厉害了！",
        "",
        "＊按下决定键以观看结局"
    ],
    "4": "咲夜隐藏结局通关",
    "4_0": "使用咲夜到达隐藏结局",
    "4_1": [
        "已使用咲夜到达隐藏结局",
        "",
        "＊按下决定键以观看结局"
    ],
    "5": "使用咲夜通关",
    "5_0": "使用咲夜到达结局",
    "5_1": [
        "已使用咲夜通关！太厉害了！",
        "",
        "＊按下决定键以观看结局"
    ],
    "6": "早苗隐藏结局通关",
    "6_0": "使用早苗到达隐藏结局",
    "6_1": [
        "已使用早苗到达隐藏结局",
        "",
        "＊按下决定键以观看结局"
    ],
    "7": "使用早苗通关",
    "7_0": "使用早苗到达结局",
    "7_1": [
        "已使用早苗通关！太厉害了！",
        "",
        "＊按下决定键以观看结局"
    ],
    "8": "灵梦坏结局",
    "8_0": "使用灵梦在续关后通关",
    "8_1": [
        "已使用灵梦在续关后通关",
        "",
        "＊按下决定键以观看结局"
    ],
    "9": "魔理沙坏结局",
    "9_0": "使用魔理沙在续关后通关",
    "9_1": [
        "已使用魔理沙在续关后通关",
        "",
        "＊按下决定键以观看结局"
    ],
    "10": "咲夜坏结局",
    "10_0": "使用咲夜在续关后通关",
    "10_1": [
        "已使用咲夜在续关后通关",
        "",
        "＊按下决定键以观看结局"
    ],
    "11": "早苗坏结局",
    "11_0": "使用早苗在续关后通关",
    "11_1": [
        "已使用早苗在续关后通关",
        "",
        "＊按下决定键以观看结局"
    ],
    "12": "灵梦EX通关",
    "12_0": "使用灵梦通关EXTRA关卡",
    "12_1": [
        "已使用灵梦通关EXTRA关卡",
        "",
        "＊按下决定键以观看对话"
    ],
    "13": "魔理沙EX通关",
    "13_0": "使用魔理沙通关EXTRA关卡",
    "13_1": [
        "已使用魔理沙通关EXTRA关卡",
        "",
        "＊按下决定键以观看对话"
    ],
    "14": "咲夜EX通关",
    "14_0": "使用咲夜通关EXTRA关卡",
    "14_1": [
        "已使用咲夜通关EXTRA关卡",
        "",
        "＊按下决定键以观看对话"
    ],
    "15": "早苗EX通关",
    "15_0": "使用早苗通关EXTRA关卡",
    "15_1": [
        "已使用早苗通关EXTRA关卡",
        "",
        "＊按下决定键以观看对话"
    ],
    "16": "Easy Clear",
    "16_0": "通关Easy难度",
    "16_1": [
        "已通关Easy难度",
        "这才只是开始"
    ],
    "17": "Normal Clear",
    "17_0": "通关Normal难度",
    "17_1": [
        "已通关Normal难度",
        "恭喜你！挺能干嘛"
    ],
    "18": "Hard Clear",
    "18_0": "通关Hard难度",
    "18_1": [
        "已通关Hard难度",
        "恭喜你！没骗人吧！？"
    ],
    "19": "Lunatic Clear",
    "19_0": "通关Lunatic难度",
    "19_1": [
        "已通关Lunatic难度",
        "欢迎来到我们的世界！"
    ],
    "20": "Easy NoContinue Clear",
    "20_0": "无续关通关Easy难度",
    "20_1": [
        "已无续关通关Easy难度",
        "太棒了！",
        "真的很努力了"
    ],
    "21": "Normal NoContinue Clear",
    "21_0": "无续关通关Normal难度",
    "21_1": [
        "已无续关通关Normal难度",
        "恭喜你！",
        "现在你也能独当一面了！"
    ],
    "22": "Hard NoContinue Clear",
    "22_0": "无续关通关Hard难度",
    "22_1": [
        "已无续关通关Hard难度",
        "厉害啊",
        "是玩过不少STG吧？"
    ],
    "23": "Lunatic NoContinue Clear",
    "23_0": "无续关通关Lunatic难度",
    "23_1": [
        "已无续关通关Lunatic难度",
        "现在在这里",
        "又一名Lunatic机师诞生了"
    ],
    "24": "无物可卖的集市",
    "24_0": [
        "到达隐藏结局",
        "对最后的那个家伙，使用她的卡吧"
    ],
    "24_1": [
        "已到达隐藏结局",
        "空白卡牌，是可以成为任何能力卡牌",
        "的雏形"
    ],
    "25": "完美通关",
    "25_0": "NoMiss通关（不限难易度）",
    "25_1": [
        "已（在任何难度下）No Miss通关",
        "不被弹很困难吧……"
    ],
    "26": "无主之物",
    "26_0": "Lunatic难度NoMiss通关",
    "26_1": [
        "已在Lunatic难度下No Miss通关",
        "您便是这世界上屈指可数的",
        "被解放的神明"
    ],
    "27": "蛊毒王",
    "27_0": "Extra难度NoMiss通关",
    "27_1": [
        "已No Miss通关EXTRA关卡",
        "超强的专注力！太厉害了！",
        "但是，要小心一点，不要缺氧哦"
    ],
    "28": "符卡收藏家",
    "28_0": "收取所有符卡",
    "28_1": [
        "已收取所有符卡",
        "牛啊！"
    ],
    "29": "卡牌贩子",
    "29_0": "已获得所有能力卡牌",
    "29_1": [
        "结果，您变成了最大的能力卡牌贩子",
        "一切都在饭纲丸龙和天弓千亦的算计之内……"
    ]
}