{
    "0": [
        "当胶片装填累积到100%%时，",
        "按下再松开拍摄键就可以进行拍摄了。"
    ],
    "1": [
        "快速回复胶片装填率的方法是：",
        "同时按住拍摄键与低速移动键。"
    ],
    "2": [
        "摄影中，只要按着拍摄键不放，",
        "在一定时间内能够移动焦点。"
    ],
    "3": [
        "没有拍到Boss的照片（失败照片）不算",
        "在评分中。也不计入总分。"
    ],
    "4": [
        "仅仅为了消除弹幕而拍摄照片其实也不是",
        "坏事。"
    ],
    "5": [
        "虽然摄影次数没有限制，但是一旦超过规定",
        "时间，Boss就会逃走，抓紧拍吧。"
    ],
    "6": [
        "活用幻想乡最快的脚程，",
        "进行Hit and Away也不是坏事。"
    ],
    "7": [
        "偶尔试试猛冲到Boss身边，或是试着",
        "绕到Boss背后也是不错的主意。"
    ],
    "8": [
        "按下拍摄键后立即松开的话，",
        "就能消除自己周围的弹幕。"
    ],
    "9": [
        "一般来说，在密集的弹幕中拍照的话，",
        "分数会比较高。"
    ],
    "10": [
        "Boss展开红色魔法阵的瞬间",
        "就是按快门的时机！"
    ],
    "11": [
        "小型弹没有大型弹的分数高。另外，",
        "弹速更快的子弹，分数也更高哟。"
    ],
    "12": [
        "分数是拍摄成功的照片评分的合计。",
        "在此以外的一切行为都不计分。"
    ],
    "13": "计算着在Boss撒出弹幕的瞬间拍摄吧。",
    "14": "照片上拍到自己了，有点高兴。",
    "15": [
        "Boss和自己都拍到照片上了，",
        "更是幸福。"
    ],
    "16": "拍摄弹幕之后出现的闪光微粒，会回复少许的胶片填装率。",
    "17": [
        "按下Shot键立即松开的话，",
        "就能消除自己周围的弹幕。"
    ],
    "18": "抓住空挡接近Boss拍照吧。",
    "19": [
        "得分，是拍摄成功的照片的评分的合计。",
        "除此以外没有其他增加分数的方法。"
    ],
    "20": [
        "照片拍到的敌弹越多越华丽，评分也就",
        "越高。"
    ],
    "21": [
        "满足不同条件的话，评分也会追加各种",
        "奖励。"
    ],
    "22": "充分运用幻想乡最快的脚程吧。",
    "23": [
        "幻想乡最快的脚程要是会危及性命的话，",
        "就要安全驾驶。"
    ],
    "24": [
        "被文拍去的照片到底用在什么地方，这",
        "只有文知道。"
    ],
    "25": [
        "文自己不发射弹幕不是因为她和善，",
        "而是不喜欢在照片中拍摄到自己的弹幕。"
    ]
}