{
    "1": [
        "@",
        "　",
        "　标题、菜单画面所用的曲目。",
        "　一如既往的曲子，这次做得带有少许阴沉复古的感觉，",
        "　象是会有妖怪出来。",
        "　沙沙作响的噪音是妖怪的神秘所在，",
        "　绝对不是显示器或扬声器的问题，请放心。"
    ],
    "2": [
        "@",
        "　",
        "　摄影用曲１。",
        "",
        "　这次游戏中的曲子，和往常BOSS战中的那一类不同，",
        "　为了表现出更多的日常感，做成了这种感觉。",
        "　相当沉着的感觉，实际上文也是游刃有余，",
        "　就象是自己正在逗摄影对象玩一般。"
    ],
    "3": [
        "@",
        "　",
        "　摄影用曲２。",
        "",
        "　曲子带着似是恐怖、又好似可爱的奇妙节奏。",
        "　明明是生来便要袭击人类、以人类为食的妖怪，",
        "　却又有待人和善的活泼一面，便是幻想之天狗的形象。",
        "　这首曲子是否很好地融合了恐怖以及活泼、悠然的感觉呢？"
    ],
    "4": [
        "@",
        "　",
        "　摄影用曲３，用于中盘之后的曲子。",
        "",
        "　BOSS及文一直都乐在其中，要让BOSS保持威势不是件容易的事。",
        "　虽是轻盈明快的曲子，意识到这点后，",
        "　便将BOSS表现成看上去很强的样子。",
        "　尤其是用钢琴。"
    ],
    "5": [
        "@",
        "　",
        "　摄影用曲４，用于后半的曲子。",
        "",
        "　想象往昔的日本风貌之际，我的脑中是这样的画面：",
        "　下雪的旧时都城——京都，以及鲜有人迹的夜路。",
        "　不过，这首曲子的复古是我的复古尔尔……",
        "　听着曲子，不知不觉就回忆起往昔来。"
    ],
    "6": [
        "@",
        "　",
        "　摄影用曲５。",
        "",
        "　这首曲子因为是文花帖的主题曲，不编入是不行的。",
        "　虽然在本篇几乎不大用到:-)"
    ]
}