{
    "1": [
        "@",
        "",
        "　标题画面的主题曲。",
        "　",
        "　这支曲子正如游戏标题一般，表现了优雅的感觉。",
        "　虽说游戏全程都是迫在眉睫的危机大爆发，",
        "　这份优雅也荡然无存就是了。",
        "　不过，至少在标题画面还是令人舒心的音乐比较好吧。"
    ],
    "2": [
        "@",
        "",
        "　1面的主题曲。",
        "　",
        "　这支曲子写成了在轻快中隐约透露着决意的感觉。",
        "　副歌部分的虚幻与忧郁，",
        "　也许是本作故事基调的体现吧。",
        "　顺带一提，所谓的凡尘居所是俗世的意思。果然很俗呢。"
    ],
    "3": [
        "@",
        "",
        "　尘塚姥芽的主题曲。",
        "　",
        "　我在一面应有的轻快感中塞满了硬质而黑暗的氛围。",
        "　她拥有山姥之王这个酷炫的设定，",
        "　却在回不了家一筹莫展的尴尬时刻遭遇了灵梦一行。",
        "　怪可怜的。"
    ],
    "4": [
        "@",
        "",
        "　2面的主题曲。",
        "　",
        "　节奏稳定的钢琴旋律贯穿始终，",
        "　营造出独特的氛围，我很中意。",
        "　从上空俯瞰明明是白昼，来到林间却成了夜晚，",
        "　这不可思议的现象究竟是如何实现的，实在令人在意。"
    ],
    "5": [
        "@",
        "",
        "　封兽魑魅的主题曲。",
        "　",
        "　她是原形不明的妖怪。而这支曲子也是彻头彻尾的一挥而就，",
        "　在完成之前都不知道会写成什么样子，可谓是原形不明的曲子。",
        "　她的来历不小，是在妖怪的学问形成体系之前便已存在的纯粹物怪。",
        "　幻想乡也是有这种角色的。"
    ],
    "6": [
        "@",
        "",
        "　3面的主题曲。",
        "",
        "　这支曲子分为两个部分，前半部分洋溢着异国感和冒险感，",
        "　后半部分则传达了发现祭坛后的畏惧与寂寥之情。",
        "　在如今的世界冒险谭也许已经没有立足之地了，",
        "　这样想来实在是令人寂寞呢。至少让灵梦一行享受一番冒险吧。"
    ],
    "7": [
        "@",
        "",
        "　道神驯子的主题曲。",
        "　",
        "　这是支帅气过头的曲子。虽说是在模仿老祖宗猜迷王里的斯芬克斯，",
        "　但她的本尊其实就是那个在路边看到了就会心头一暖的道祖神而已。",
        "　听来确实会心头一暖吧。",
        "　我想这支曲子的副歌应该很好地表现出了本作的整体氛围。"
    ],
    "8": [
        "@",
        "",
        "　4面的主题曲。",
        "　",
        "　这是支速度感与神秘氛围兼具的曲子。",
        "　虽说曲子主题是金字塔，但我着意避免了轻率引入埃及传统",
        "　曲风。话虽如此，半是异国情调、半是和风意趣的奇妙旋律，",
        "　可谓是恰如蜿蜒曲折的迷宫一般。"
    ],
    "9": [
        "@",
        "",
        "　维缦·浅间的主题曲。",
        "　",
        "　在落成之前我自己也没想好要写成什么样，",
        "　所以这支曲子完全是在猎鹿精神（？）的指引下写就的。",
        "　结果就诞生了这么一支拥有帅气钢琴旋律的曲子。",
        "　就结果而言，成品好像还是一如既往的感觉，这实在令人惊讶。"
    ],
    "10": [
        "@",
        "",
        "　5面的主题曲。",
        "　",
        "　这是少数营造出海洋氛围的好曲子之一，所以我写得很开心。",
        "　这支曲子着重表现了怀念与可爱的感觉。",
        "　要问为什么曲子带着一丝引人沉醉的酩酊感，我想大概是因为",
        "　作曲的时候我确实正在酩酊大醉……。"
    ],
    "11": [
        "@",
        "",
        "　绵月丰姬的主题曲。",
        "　",
        "　这是书籍附赠的超冷门曲目的精神重编曲版。",
        "　重编版本和原曲氛围大相径庭，是因为我没听原曲",
        "　纯粹靠脑内模糊的印象重编的（笑）。",
        "　这支曲子给人一种游刃有余的战斗曲的感觉，听来十分爽快。"
    ],
    "12": [
        "@",
        "",
        "　6面的主题曲。",
        "　",
        "　交织着悲伤、诡异与不安，以及……。",
        "　总之是这样一首很有终局氛围的曲子。",
        "　",
        "　在金字塔下发现一座神秘神社，很激动人心对吧。",
        "　虽然这种场面大概是见不到的啦。"
    ],
    "13": [
        "@",
        "",
        "　磐永阿梨夜的主题曲。",
        "　",
        "　她是被封印在金字塔底的石之女神，无法死去，也无法生还。",
        "　和这一身份相称的曲子是非声乐莫属了吧，",
        "　但抱着这个念头最终写出来的还是纯音乐（笑）。",
        "　悠扬美妙的副歌不容错过哦。"
    ],
    "14": [
        "@",
        "",
        "　EXTRA关卡的主题曲。",
        "　",
        "　这支曲子给人一种不可思议的浮游感。",
        "　曲子一扫主线结尾的沉重，采用了轻快的曲调，",
        "　但怅然若失的感觉却不知为何遗留了下来。",
        "　我很中意这支曲子中四处点缀的东洋风要素。"
    ],
    "15": [
        "@",
        "",
        "　渡里贝子的主题曲。",
        "　",
        "　这支曲子和维缦的曲子一样，没有事先决定风格，是随性",
        "　而作的。和弦也好音色也罢全都抛诸脑后，无视一切音乐理论",
        "　率性弹奏一通，成品却出乎意料地和谐（笑）。",
        "　真是世间多奇妙呀。"
    ],
    "16": [
        "@",
        "",
        "　结局主题曲1号。",
        "　",
        "　主要用于坏结局。",
        "　这支曲子表现的是缺乏变化、令人倦怠的日常光景。"
    ],
    "17": [
        "@",
        "",
        "　结局主题曲2号。",
        "　",
        "　这是用于好结局的曲子。",
        "　这支曲子就是一如既往的风格呢。",
        "　有种重新回归日常生活的感觉。"
    ],
    "18": [
        "@",
        "",
        "　制作人员名单的主题曲。",
        "　",
        "　这是阿梨夜的曲子的重编曲版本。",
        "　原曲就是悠扬美妙的风格，",
        "　所以也很适合作为结局曲目呢。"
    ]
}