{
    "1": [
        "@",
        "",
        "　标题画面的主题曲。",
        "　",
        "　这支曲子正如游戏标题一般，表现了优雅的感觉。",
        "　虽说游戏全程都是迫在眉睫的危机大爆发，",
        "　这份优雅也荡然无存就是了。",
        "　不过，至少在标题画面还是令人舒心的音乐比较好吧。"
    ],
    "2": [
        "@",
        "",
        "　1面的主题曲。",
        "　",
        "　这支曲子写成了在轻快中隐约透露着决意的感觉。",
        "　副歌部分的虚幻与忧郁，",
        "　也许是本作故事基调的体现吧。",
        "　顺带一提，所谓的凡尘居所是俗世的意思。果然很俗呢。"
    ],
    "3": [
        "@",
        "",
        "　尘塚姥芽的主题曲。",
        "　",
        "　我在一面应有的轻快感中塞满了硬质而黑暗的氛围。",
        "　她拥有山姥之王这个酷炫的设定，",
        "　却在回不了家一筹莫展的尴尬时刻遭遇了灵梦一行。",
        "　怪可怜的。"
    ],
    "4": [
        "@",
        "",
        "　2面的主题曲。",
        "　",
        "　节奏稳定的钢琴旋律贯穿始终，",
        "　营造出独特的氛围，我很中意。",
        "　从上空俯瞰明明是白昼，来到林间却成了夜晚，",
        "　这不可思议的现象究竟是如何实现的，实在令人在意。"
    ],
    "5": [
        "@",
        "",
        "　封兽魑魅的主题曲。",
        "　",
        "　她是原形不明的妖怪。而这支曲子也是彻头彻尾的一挥而就，",
        "　在完成之前都不知道会写成什么样子，可谓是原形不明的曲子。",
        "　她的来历不小，是在妖怪的学问形成体系之前便已存在的纯粹物怪。",
        "　幻想乡也是有这种角色的。"
    ],
    "6": [
        "@",
        "",
        "　3面的主题曲。",
        "",
        "　这支曲子分为两个部分，前半部分洋溢着异国感和冒险感，",
        "　后半部分则传达了发现祭坛后的畏惧与寂寥之情。",
        "　在如今的世界冒险谭也许已经没有立足之地了，",
        "　这样想来实在是令人寂寞呢。至少让灵梦一行享受一番冒险吧。"
    ],
    "7": [
        "@",
        "",
        "　道神驯子的主题曲。",
        "　",
        "　这是支帅气过头的曲子。虽说是在模仿老祖宗猜迷王里的斯芬克斯，",
        "　但她的本尊其实就是那个在路边看到了就会心头一暖的道祖神而已。",
        "　听来确实会心头一暖吧。",
        "　我想这支曲子的副歌应该很好地表现出了本作的整体氛围。"
    ],
    "8": [
        "@",
        "",
        "　4面的主题曲。",
        "　",
        "　是充满速度感且神秘的曲子。",
        "　虽然说是金字塔，但特意避免了简单地用埃及传统的曲风去",
        "　撰写。不仅如此，具有异域风以及和风的旋律",
        "　简直就像是迷宫一样。"
    ],
    "9": [
        "@",
        "",
        "　维缦·浅间的主题曲。",
        "　",
        "　在完成这首曲子之前我也没有明确到底要写成什么样，",
        "　于是就遵循着狩鹿的精神（？）创作出来了。",
        "　结果就是，变成了一首钢琴旋律很酷的曲子。",
        "　我很惊讶这首曲子的风格会与我以往的风格接近。"
    ],
    "10": [
        "@",
        "",
        "　5面的主题曲。",
        "　",
        "　我很享受编写这首为数不多体现海洋氛围的曲子。",
        "　重点着目在了怀念感和可爱感上。",
        "　不知为何有些沉浸的微醺感，我想可能是因为",
        "　我在作曲的时候确实喝醉了……。"
    ],
    "11": [
        "@",
        "",
        "　绵月丰姬的主题曲。",
        "　",
        "　是出自书籍的一首超冷门曲目的精神重编版。",
        "　氛围与原曲相差很大，是因为我完全没有",
        "　听原曲纯粹凭记忆制作了这首重编（笑）",
        "　轻松的战斗曲的感觉让人心情舒畅。"
    ],
    "12": [
        "@",
        "",
        "　6面的主题曲。",
        "　",
        "　悲伤，诡异以及孤独—……。是一首具有终盘感的曲子。",
        "　",
        "　金字塔底部有神秘的神社这种事很让人心情激动呢。",
        "　不过，应该不会有实际遇上这种场面的机会。"
    ],
    "13": [
        "@",
        "",
        "　磐永阿梨夜的主题曲。",
        "　",
        "　被封印在金字塔底部无法寻死也无法求生的",
        "　石之女神。配上人声曲目大概很合适吧。",
        "　虽然这么想还是制作了纯音乐曲目（笑）",
        "　旋律优美的副歌部分是必听的。"
    ],
    "14": [
        "@",
        "",
        "　EXTRA关卡的主题曲。",
        "　",
        "　作成了具有漂浮感的不可思议的曲子。",
        "　虽然一转本篇的沉重氛围，使用了轻松的曲调",
        "　但不知为何还是残留着一股淡淡的忧伤感。",
        "　我很喜欢处处体现的东洋风韵味。"
    ],
    "15": [
        "@",
        "",
        "　渡里贝子的主题曲。",
        "　",
        "　和维缦的曲子一样，在没有大致概念的情况下",
        "　创作了出来。无论是和声，和弦还是音色，",
        "　无视所有理论弹奏的结果，却意外的",
        "　很合适（笑）　世界上果然充满了不可思议。"
    ],
    "16": [
        "@",
        "",
        "　结局的主题曲1。",
        "　",
        "　主要在BAD ENDING中使用。",
        "　以缺少变化，沉闷烦躁的日常为印象。"
    ],
    "17": [
        "@",
        "",
        "　结局的主题曲2。",
        "　",
        "　是GOOD ENDING的曲子。",
        "　和一直以来的曲子具有一样的氛围呢。",
        "　那种回到了日常中的感觉"
    ],
    "18": [
        "@",
        "",
        "　制作人员名单的主题曲",
        "　",
        "　是阿梨夜的曲子的重编。",
        "　旋律本来就十分优美",
        "　所以也很适合作为结局呢。"
    ]
}