{
    "1": [
        "@",
        "　",
        " ",
        "　标题画面的主题曲。",
        "　",
        "　和游戏标题一致，有优美的感觉。",
        "　虽然从游戏内容上看是紧迫的不安定正在爆发，",
        "　没有那么优美的感觉。",
        "　但是，标题画面上最好还是轻松点吧。"
    ],
    "2": [
        "@",
        "　",
        " ",
        "　1面的主题曲。",
        "　",
        "　这是首在轻快中又能感受到决心的曲子。",
        "　副歌的梦幻与忧郁，似乎在表现",
        "　游戏的故事观。",
        "　顺便一提，尘之住处指的是俗世间。果然还是很俗呢。"
    ],
    "3": [
        "@",
        "　",
        " ",
        "　尘塚姥芽的主题曲。",
        "　",
        "　在就像是一面的轻快感上，加了很多硬派地黑暗的氛围。",
        "　她有着山姥之王这样帅气设定，却是在",
        "　回不了家的凄惨困境中",
        "　遭遇灵梦等人的。真是可怜。"
    ],
    "4": [
        "@",
        "　",
        " ",
        "　2面的主题曲。",
        "　",
        "　我喜欢以固定节奏弹奏钢琴的旋律，",
        "　能酝酿出独特的氛围。",
        "　从上空看是白天，但从森林里看却是黑夜，",
        "　我很在意这般不可思议的是如何实现的。"
    ]
}