{
    "1": [
        "@",
        "",
        "　标题画面的主题曲。",
        "　",
        "　这支曲子正如游戏标题一般，表现了优雅的感觉。",
        "　虽说游戏全程都是迫在眉睫的危机大爆发，",
        "　这份优雅也荡然无存就是了。",
        "　不过，至少在标题画面还是令人舒心的音乐比较好吧。"
    ],
    "2": [
        "@",
        "",
        "　1面的主题曲。",
        "　",
        "　这支曲子写成了在轻快中隐约透露着决意的感觉。",
        "　副歌部分的虚幻与忧郁，",
        "　也许是本作故事基调的体现吧。",
        "　顺带一提，所谓的凡尘居所是俗世的意思。果然很俗呢。"
    ],
    "3": [
        "@",
        "",
        "　尘塚姥芽的主题曲。",
        "　",
        "　我在一面应有的轻快感中塞满了硬质而黑暗的氛围。",
        "　她拥有山姥之王这个酷炫的设定，",
        "　却在回不了家一筹莫展的尴尬时刻遭遇了灵梦一行。",
        "　怪可怜的。"
    ],
    "4": [
        "@",
        "",
        "　2面的主题曲。",
        "　",
        "　节奏稳定的钢琴旋律贯穿始终，",
        "　营造出独特的氛围，我很中意。",
        "　从上空俯瞰明明是白昼，来到林间却成了夜晚，",
        "　这不可思议的现象究竟是如何实现的，实在令人在意。"
    ],
    "5": [
        "@",
        "",
        "　封兽魑魅的主题曲。",
        "　",
        "　她是原形不明的妖怪。而这支曲子也是彻头彻尾的一挥而就，",
        "　在完成之前都不知道会写成什么样子，可谓是原形不明的曲子。",
        "　她的来历不小，是在妖怪的学问形成体系之前便已存在的纯粹物怪。",
        "　幻想乡也是有这种角色的。"
    ],
    "6": [
        "@",
        "",
        "　3面的主题曲。",
        "",
        "　这支曲子分为两个部分，前半部分洋溢着异国感和冒险感，",
        "　后半部分则传达了发现祭坛后的畏惧与寂寥之情。",
        "　在如今的世界冒险谭也许已经没有立足之地了，",
        "　这样想来实在是令人寂寞呢。至少让灵梦一行享受一番冒险吧。"
    ],
    "7": [
        "@",
        "",
        "　道神驯子的主题曲。",
        "　",
        "　这是支帅气过头的曲子。虽说是在模仿老祖宗猜迷王里的斯芬克斯，",
        "　但她的本尊其实就是那个在路边看到了就会心头一暖的道祖神而已。",
        "　听来确实会心头一暖吧。",
        "　我想这支曲子的副歌应该很好地表现出了本作的整体氛围。"
    ]
}