{
    "0": "绯红恶魔",
    "0_0": [
        "满溢着吸血鬼栖息的红色洋馆的魔力",
        "狂暴的力量想必能在圣域上打开入口",
        "　",
        "异变攻击：超高火力的破坏针",
        "世间万物均能尽数歼灭"
    ],
    "1": "绯红恶魔",
    "1_0": [
        "高速移动攻击：环绕着红色妖气的针",
        "　",
        "简单易用的高威力集中射击"
    ],
    "2": "绯红恶魔",
    "2_0": [
        "低速移动攻击：环绕着红色妖气的针",
        "　",
        "范围狭窄但威力极高"
    ],
    "3": "绯红恶魔",
    "3_0": "支援效果：低速移动时攻击力UP",
    "4": "生物赤红",
    "4_0": [
        "注满了被畜生欺凌的生物之血",
        "弱肉强食之力想必能在圣域上打开入口",
        "　",
        "异变攻击：扩散的诅咒符纸",
        "覆盖前方大范围的歼灭射击"
    ],
    "5": "生物赤红",
    "5_0": [
        "高速移动攻击：扩散的诅咒符纸",
        "　",
        "大范围攻击射击"
    ],
    "6": "生物赤红",
    "6_0": [
        "低速移动攻击：扩散的诅咒符纸",
        "　",
        "兼顾集中攻击的扩散射击"
    ],
    "7": "生物赤红",
    "7_0": "支援效果：异变能量槽更容易积累",
    "8": "冰雪花簇",
    "8_0": [
        "蕴含着无尽寒冬的哀伤妖气",
        "寂灭的力量想必能在圣域上打开入口",
        "　",
        "异变攻击：执着的特大符纸",
        "必定击中被锁定敌人的符纸"
    ],
    "9": "冰雪花簇",
    "9_0": [
        "高速移动攻击：执着的追踪符纸",
        "　",
        "简单可靠的追踪符纸"
    ],
    "10": "冰雪花簇",
    "10_0": [
        "低速移动攻击：执着的追踪符纸",
        "　",
        "简单可靠的追踪符纸"
    ],
    "11": "冰雪花簇",
    "11_0": "支援效果：高速移动时攻击力UP",
    "12": "蓝色季节",
    "12_0": [
        "蕴含着所有的季节背后暗藏的疯狂。",
        "秘匿的力量想必能在圣域上打开入口",
        "　",
        "异变攻击：可靠的神之后背",
        "消除自己身后的敌方子弹"
    ],
    "13": "蓝色季节",
    "13_0": [
        "高速移动攻击：背后之力",
        "　",
        "瞄准子机后方的敌人射击"
    ],
    "14": "蓝色季节",
    "14_0": [
        "低速移动攻击：背后之力",
        "　",
        "瞄准子机后方的敌人射击"
    ],
    "15": "蓝色季节",
    "15_0": "支援效果：更多火力强化道具出现",
    "16": "黄色地心",
    "16_0": [
        "蕴含着被封印在地底的污秽之力",
        "排斥万物的禁忌之力想必能在圣域上打开入口",
        "　",
        "异变攻击：漫溢而出的禁忌",
        "短时间内，展开防止撞弹的屏障"
    ],
    "17": "黄色地心",
    "17_0": [
        "高速移动攻击：禁忌的子机",
        "　",
        "拥有攻击力的子机直接发动攻击"
    ],
    "18": "黄色地心",
    "18_0": [
        "低速移动攻击：禁忌的子机",
        "",
        "拥有攻击力的子机以符纸发动集中攻击"
    ],
    "19": "黄色地心",
    "19_0": "支援效果：擦过敌弹时，偶尔会消除敌弹",
    "20": "不朽明月",
    "20_0": [
        "蕴含着自月亮降下的净化之力",
        "净秽之力想必能在圣域上打开入口",
        "　",
        "异变攻击：回避秽土",
        "子机会反射敌弹。"
    ],
    "21": "不朽明月",
    "21_0": [
        "高速移动攻击：净化子机",
        "　",
        "漂浮的子机，会消除触碰到的敌弹并反击"
    ],
    "22": "不朽明月",
    "22_0": [
        "低速移动攻击：净化子机",
        "　",
        "漂浮的子机，会消除触碰到的敌弹并反击"
    ],
    "23": "不朽明月",
    "23_0": "支援效果：子机偶尔会消除敌弹",
    "24": "兽之冷硬",
    "24_0": [
        "蕴含着充斥于无垠地狱中的残酷之力",
        "野兽的无常之力想必能在圣域上打开入口",
        "　",
        "异变攻击：蜘蛛之丝",
        "在一定时间内未撞弹即会出现符卡碎片"
    ],
    "25": "兽之冷硬",
    "25_0": [
        "高速移动攻击：大鹫群",
        "　",
        "向前方释放大鹫群"
    ],
    "26": "兽之冷硬",
    "26_0": [
        "低速移动攻击：大鹫群",
        "　",
        "向前方释放大鹫群"
    ],
    "27": "兽之冷硬",
    "27_0": "支援效果：对异变石攻击力UP",
    "28": "神道之风",
    "28_0": [
        "蕴含着妖怪之山间呼啸的风之力",
        "神明的神秘之力想必能在圣域上打开入口",
        "　",
        "异变攻击：神秘的灵击",
        "释放兼具攻击能力和破坏敌弹能力的灵击"
    ],
    "29": "神道之风",
    "29_0": [
        "高速移动攻击：神秘之蛇",
        "　",
        "释放紧咬敌人不放的蛇"
    ],
    "30": "神道之风",
    "30_0": [
        "低速移动攻击：神秘之蛇",
        "　",
        "释放紧咬敌人不放的蛇"
    ],
    "31": "神道之风",
    "31_0": "支援效果：异变攻击的效果时间延长",
    "32": "普通魔石",
    "32_0": "吸收魔力，发挥与主异变石相同的效果",
    "33": "普通魔石",
    "33_0": "发挥与主异变石相同的效果",
    "34": "普通魔石",
    "34_0": "发挥与主异变石相同的效果",
    "35": "普通魔石",
    "35_0": [
        "发挥与主异变石相同的效果",
        "＊效果略逊于正品"
    ],
    "36": "绯红恶魔",
    "36_0": [
        "满溢着吸血鬼栖息的红色洋馆的魔力",
        "狂暴的力量想必能在圣域上打开入口",
        "　",
        "异变攻击：超贯通破坏激光",
        "以贯穿正前方的激光歼灭敌人"
    ],
    "37": "绯红恶魔",
    "37_0": [
        "高速移动攻击：深红魔激光",
        "　",
        "魔理沙的招牌式攻击，高威力激光"
    ],
    "38": "绯红恶魔",
    "38_0": [
        "高速移动攻击：深红魔激光",
        "　",
        "魔理沙的招牌式攻击，高威力激光"
    ],
    "39": "绯红恶魔",
    "39_0": "支援效果：低速移动时攻击力UP",
    "40": "生物赤红",
    "40_0": [
        "注满了被畜生欺凌的生物之血",
        "弱肉强食之力想必能在圣域上打开入口",
        "　",
        "异变攻击：扩散的血染导弹",
        "覆盖前方大范围的扩散导弹"
    ],
    "41": "生物赤红",
    "41_0": [
        "高速移动攻击：血染导弹",
        "　",
        "高威力广范围的地毯式轰炸"
    ],
    "42": "生物赤红",
    "42_0": [
        "低速移动攻击：血染导弹",
        "　",
        "高威力广范围的地毯式轰炸"
    ],
    "43": "生物赤红",
    "43_0": "支援效果：异变能量槽更容易积累",
    "44": "冰雪花簇",
    "44_0": [
        "蕴含着无尽寒冬的哀伤妖气",
        "寂灭的力量想必能在圣域上打开入口",
        "　",
        "异变攻击：冰晶风暴",
        "持续追踪敌人的冰之魔法"
    ],
    "45": "冰雪花簇",
    "45_0": [
        "高速移动攻击：冰晶射击",
        "　",
        "攻击前方，高稳定性的冰之子弹"
    ],
    "46": "冰雪花簇",
    "46_0": [
        "低速移动攻击：冰晶射击",
        "　",
        "攻击前方，高稳定性的冰之子弹"
    ],
    "47": "冰雪花簇",
    "47_0": "支援效果：高速移动时攻击力UP",
    "48": "蓝色季节",
    "48_0": [
        "蕴含着所有的季节背后暗藏的疯狂。",
        "秘匿的力量想必能在圣域上打开入口",
        "　",
        "异变攻击：可靠的神之后背",
        "消除自己身后的敌方子弹"
    ],
    "49": "蓝色季节",
    "49_0": [
        "高速移动攻击：不分前后的世界",
        "　",
        "向容易成为死角的后方发射子弹"
    ],
    "50": "蓝色季节",
    "50_0": [
        "低速移动攻击：不分前后的世界",
        "　",
        "向容易成为死角的后方发射子弹"
    ],
    "51": "蓝色季节",
    "51_0": "支援效果：更多火力强化道具出现",
    "52": "黄色地心",
    "52_0": [
        "蕴含着被封印在地底的污秽之力",
        "排斥万物的禁忌之力想必能在圣域上打开入口",
        "　",
        "异变攻击：漫溢而出的禁忌",
        "短时间内，展开防止撞弹的屏障"
    ],
    "53": "黄色地心",
    "53_0": [
        "高速移动攻击：禁忌的子机",
        "　",
        "拥有攻击力的子机展开障壁"
    ],
    "54": "黄色地心",
    "54_0": [
        "低速移动攻击：禁忌的子机",
        "　",
        "拥有攻击力的子机展开障壁"
    ],
    "55": "黄色地心",
    "55_0": "支援效果：擦过敌弹时，偶尔会消除敌弹",
    "56": "不朽明月",
    "56_0": [
        "蕴含着自月亮降下的净化之力",
        "净秽之力想必能在圣域上打开入口",
        "　",
        "异变攻击：回避秽土",
        "子机会反射敌弹。"
    ],
    "57": "不朽明月",
    "57_0": [
        "高速移动攻击：净化子机",
        "　",
        "漂浮的子机，会消除触碰到的敌弹并反击"
    ],
    "58": "不朽明月",
    "58_0": [
        "低速移动攻击：净化子机",
        "　",
        "漂浮的子机，会消除触碰到的敌弹并反击"
    ],
    "59": "不朽明月",
    "59_0": "支援效果：子机偶尔会消除敌弹",
    "60": "兽之冷硬",
    "60_0": [
        "蕴含着充斥于无垠地狱中的残酷之力",
        "野兽的无常之力想必能在圣域上打开入口",
        "　",
        "异变攻击：蜘蛛之丝",
        "在一定时间内未撞弹即会出现符卡碎片"
    ],
    "61": "兽之冷硬",
    "61_0": [
        "高速移动攻击：野狼群",
        "　",
        "向前方释放野狼群"
    ],
    "62": "兽之冷硬",
    "62_0": [
        "低速移动攻击：野狼群",
        "　",
        "向前方释放野狼群"
    ],
    "63": "兽之冷硬",
    "63_0": "支援效果：对异变石攻击力UP",
    "64": "神道之风",
    "64_0": [
        "蕴含着妖怪之山间呼啸的风之力",
        "神明的神秘之力想必能在圣域上打开入口",
        "　",
        "异变攻击：神秘的灵击",
        "释放兼具攻击能力和破坏敌弹能力的灵击"
    ],
    "65": "神道之风",
    "65_0": [
        "高速移动攻击：土著之蛙",
        "　",
        "释放会爆炸的青蛙"
    ],
    "66": "神道之风",
    "66_0": [
        "低速移动攻击：土著之蛙",
        "　",
        "释放会爆炸的青蛙"
    ],
    "67": "神道之风",
    "67_0": "支援效果：异变攻击的效果时间延长",
    "68": "普通魔石",
    "68_0": "吸收魔力，发挥与主异变石相同的石头效果",
    "69": "普通魔石",
    "69_0": "发挥与主异变石相同的石头效果",
    "70": "普通魔石",
    "70_0": "发挥与主异变石相同的石头效果",
    "71": "普通魔石",
    "71_0": [
        "发挥与主异变石相同的石头效果",
        "＊效果略次于正品"
    ],
    "72": "绯红恶魔",
    "73": "生物赤红",
    "74": "冰雪花簇",
    "75": "蓝色季节",
    "76": "黄色地心",
    "77": "不朽明月",
    "78": "兽之冷硬",
    "79": "神道之风",
    "80": "绯红恶魔",
    "81": "生物赤红",
    "82": "冰雪花簇",
    "83": "蓝色季节",
    "84": "黄色地心",
    "85": "不朽明月",
    "86": "兽之冷硬",
    "87": "神道之风",
    "72_0": [
        "帕秋莉通过对异变石的研究，",
        "对灵梦做出了近乎预言的忠告。",
        "「基于金字塔的性质，",
        "恐怕会出现接近全能的妖怪」",
        "灵梦为以防万一而动身前往了金字塔。"
    ],
    "73_0": [
        "造物之神袿姬，向灵梦道出她的忧虑。",
        "「金字塔中，可能会诞生",
        "虚假的创世神。那个创世神",
        "将会让地上陷入动荡」",
        "灵梦为以防万一而动身前往了金字塔。"
    ],
    "74_0": [
        "据幽幽子所说，死之世界的时间是静止的。",
        "但是，金字塔内部却能检测到",
        "异常的时间流动。",
        "究竟发生了什么呢。",
        "灵梦决定再次前往金字塔。"
    ],
    "75_0": [
        "「异变还未结束。甚至可以说现在才要开始」",
        "摩多罗隐岐奈对灵梦发出忠告。",
        "「化石森林中有危险的妖怪」",
        "那你自己去不就好了嘛，灵梦本想回呛",
        "却被气势压倒，不情不愿地踏上调查之路。"
    ],
    "76_0": [
        "这块石头中蕴含着古明地觉的力量。",
        "稍微能看到一点别人的心声了。",
        "那个张口就说别人听不懂的话的公主",
        "似乎并没有说谎。",
        "灵梦虽半信半疑但仍向金字塔出发了。"
    ],
    "77_0": [
        "仔细一想这次的事情不是全都是月之民的错嘛",
        "一想到这一层，灵梦便再次前往金字塔，",
        "准备从那里去月海向她们抗议。",
        "但是，在半途遇到的公主",
        "却对她说起了莫名其妙的话。"
    ],
    "78_0": [
        "「还不赶紧去金字塔吗」",
        "地狱之鬼残无，催促着灵梦。",
        "据她所说那里有一只吞噬信息的怪物。",
        "对那个怪物不能放任不管。",
        "莫名被训了一顿，灵梦不情不愿地向金字塔出发了。"
    ],
    "79_0": [
        "维缦造访了她的朋友神奈子的住所。",
        "看起来是在告知她们有怪物现身了。",
        "见早苗看起来还有点畏畏缩缩",
        "她立刻趁机出发调查了。",
        "功绩可是先下手为强。"
    ],
    "80_0": [
        "这块异变石中蕴含着红魔馆吸血鬼的力量。",
        "在和帕秋莉共同研究后，",
        "她们发现这个石头是专门为解决异变而创造的。",
        "异变石的力量仍在增强。这意味着，",
        "实际上，异变尚未终结。"
    ],
    "81_0": [
        "「还没战到痛快呢」",
        "握着这块石头时总感觉自己的大脑变得空荡荡的。",
        "组成这块石头的，是劲牙组组长的妖气。",
        "石头指引着异变发生的地点。",
        "「化石森林是吧，给我等着！」"
    ],
    "82_0": [
        "「还在这里磨蹭吗？」",
        "八云紫说着，便从背后抓起魔理沙",
        "将她丢进了间隙中。",
        "「抱歉啦。不过比起灵梦",
        "还是你更适合这个任务」"
    ],
    "83_0": [
        "「异变还未结束。甚至可以说现在才要开始」",
        "摩多罗隐岐奈对魔理沙发出忠告。",
        "「化石森林中有危险的妖怪」",
        "面对难得露出严肃表情的隐岐奈",
        "魔理沙也认真起来挺进金字塔。"
    ],
    "84_0": [
        "不知为何在圣域周边就能看到古明地恋的身形",
        "「你现在能看得到我吧？",
        "这说明可能正在发生糟糕的事情哦」",
        "从来没被恋像这样警告过的",
        "魔理沙虽半信半疑但仍挺身进入金字塔。"
    ],
    "85_0": [
        "永琳提到的『擅长制造玉石的神明』",
        "原来就是玉造魅须丸。",
        "魔理沙见到她并和她交流后，",
        "发现永琳果然隐藏了重要情报。",
        "异变石真正派上用场的时刻现在才要开始。"
    ],
    "86_0": [
        "这块石头里，蕴含着地狱之鬼残无的妖气。",
        "作为使用这块石头解决异变的代价",
        "残无提出了蛮横的要求。",
        "「金字塔深处有一个沉睡的神明吧？",
        "　把她带过来。这是命令」"
    ],
    "87_0": [
        "魔理沙收到了一条令人震惊的消息。",
        "在金字塔里，早苗吃尽了苦头。",
        "魔理沙对于怂恿早苗的事情感到自责。",
        "但是，能干掉她的对手究竟是什么人啊。",
        "怀着这样的疑问，她决定挺进金字塔。"
    ]
}