{
    "REIMU_MAIN_RED": [
        "绯红恶魔",
        "",
        "满溢着吸血鬼栖息的红色洋馆的魔力",
        "狂暴的力量想必能在圣域上打开入口",
        "　",
        "异变攻击：超高火力的破坏针",
        "世间万物均能尽数歼灭"
    ],
    "REIMU_WIDE_RED": [
        "高速移动攻击：环绕着红色妖气的针",
        "　",
        "简单易用的高威力集中射击"
    ],
    "REIMU_NARROW_RED": [
        "低速移动攻击：环绕着红色妖气的针",
        "　",
        "范围狭窄但威力极高"
    ],
    "REIMU_SUB_RED": "支援效果：低速移动时攻击力UP",
    "REIMU_MAIN_RED2": [
        "生灵猩红",
        "注满了被畜生欺凌的生物之血",
        "＊与绯红恶魔剧情相同",
        "　",
        "异变攻击：扩散的诅咒符纸",
        "覆盖前方大范围的歼灭射击"
    ],
    "REIMU_WIDE_RED2": [
        "高速移动攻击：扩散的诅咒符纸",
        "　",
        "大范围攻击射击"
    ],
    "REIMU_NARROW_RED2": [
        "低速移动攻击：扩散的诅咒符纸",
        "　",
        "兼顾集中攻击的扩散射击"
    ],
    "REIMU_SUB_RED2": "支援效果：异变能量槽更容易积累",
    "REIMU_MAIN_BLUE": [
        "冰雪花簇",
        "蕴含着无尽寒冬的哀伤妖气",
        "寂灭的力量想必能在圣域上打开入口",
        "　",
        "异变攻击：执着的特大符纸",
        "必定击中被锁定敌人的符纸"
    ],
    "REIMU_WIDE_BLUE": [
        "高速移动攻击：执着的追踪符纸",
        "　",
        "简单可靠的追踪符纸"
    ],
    "REIMU_NARROW_BLUE": [
        "低速移动攻击：执着的追踪符纸",
        "　",
        "简单可靠的追踪符纸"
    ],
    "REIMU_SUB_BLUE": "支援效果：高速移动时攻击力UP",
    "REIMU_MAIN_BLUE2": [
        "蓝色季节",
        "蕴含着所有的季节背后暗藏的疯狂",
        "＊与冰雪花簇剧情相同",
        "　",
        "异变攻击：可靠的神之后背",
        "消除自己身后的敌方子弹"
    ],
    "REIMU_WIDE_BLUE2": [
        "高速移动攻击：背后之力",
        "　",
        "瞄准子机后方的敌人射击"
    ],
    "REIMU_NARROW_BLUE2": [
        "低速移动攻击：背后之力",
        "　",
        "瞄准子机后方的敌人射击"
    ],
    "REIMU_SUB_BLUE2": "支援效果：更多火力强化道具出现",
    "REIMU_MAIN_YELLOW": [
        "土黄深壤",
        "蕴含着被封印在地底的污秽之力",
        "排斥万物的禁忌之力想必能在圣域上打开入口",
        "　",
        "异变攻击：漫溢而出的禁忌",
        "短时间内，展开防止撞弹的屏障"
    ],
    "REIMU_WIDE_YELLOW": [
        "高速移动攻击：禁忌的子机",
        "　",
        "拥有攻击力的子机直接发动攻击"
    ],
    "REIMU_NARROW_YELLOW": [
        "低速移动攻击：禁忌的子机",
        "",
        "拥有攻击力的子机以符纸发动集中攻击"
    ],
    "REIMU_SUB_YELLOW": "支援效果：擦过敌弹时，偶尔会消除敌弹",
    "REIMU_MAIN_YELLOW2": [
        "不朽之月",
        "蕴含着自月亮降下的净化之力",
        "＊与土黄深壤剧情相同",
        "　",
        "异变攻击：回避秽土",
        "子机会反射敌弹。"
    ],
    "REIMU_WIDE_YELLOW2": [
        "高速移动攻击：净化子机",
        "　",
        "漂浮的子机，会消除触碰到的敌弹并反击"
    ],
    "REIMU_NARROW_YELLOW2": [
        "低速移动攻击：净化子机",
        "　",
        "漂浮的子机，会消除触碰到的敌弹并反击"
    ],
    "REIMU_SUB_YELLOW2": "支援效果：子机偶尔会消除敌弹",
    "REIMU_MAIN_GREEN": [
        "兽之无情",
        "蕴含着充斥于无垠地狱中的残酷之力",
        "野兽的无常之力想必能在圣域上打开入口",
        "　",
        "异变攻击：蜘蛛丝",
        "在一定时间内未撞弹即会出现符卡碎片"
    ],
    "REIMU_WIDE_GREEN": [
        "高速移动攻击：大鹫群",
        "　",
        "向前方释放大鹫群"
    ],
    "REIMU_NARROW_GREEN": [
        "低速移动攻击：大鹫群",
        "　",
        "向前方释放大鹫群"
    ],
    "REIMU_SUB_GREEN": "支援效果：对异变石攻击力UP",
    "REIMU_MAIN_GREEN2": [
        "神道之风",
        "蕴含着妖怪之山间呼啸的风之力",
        "＊与兽之无情剧情相同",
        "　",
        "异变攻击：神秘的灵击",
        "释放兼具攻击能力和破坏敌弹能力的灵击"
    ],
    "REIMU_WIDE_GREEN2": [
        "高速移动攻击：神秘之蛇",
        "　",
        "释放紧咬敌人不放的蛇"
    ],
    "REIMU_NARROW_GREEN2": [
        "低速移动攻击：神秘之蛇",
        "　",
        "释放紧咬敌人不放的蛇"
    ],
    "REIMU_SUB_GREEN2": "支援效果：异变攻击的效果时间延长",
    "REIMU_MAIN_COMMON": [
        "普通魔石",
        "吸收魔力，发挥与主异变石相同的效果",
        "＊效果略逊于正品"
    ],
    "REIMU_WIDE_COMMON": [
        "发挥与主异变石相同的效果",
        "＊效果略逊于正品"
    ],
    "REIMU_NARROW_COMMON": [
        "发挥与主异变石相同的效果",
        "＊效果略逊于正品"
    ],
    "REIMU_SUB_COMMON": [
        "发挥与主异变石相同的效果",
        "＊效果略逊于正品"
    ],
    "MARISA_MAIN_RED": [
        "绯红恶魔",
        "",
        "满溢着吸血鬼栖息的红色洋馆的魔力",
        "＊与生灵猩红剧情相同",
        "　",
        "异变攻击：超贯通破坏激光",
        "以贯穿正前方的激光歼灭敌人"
    ],
    "MARISA_WIDE_RED": [
        "高速移动攻击：深红魔激光",
        "　",
        "魔理沙的招牌式攻击，高威力激光"
    ],
    "MARISA_NARROW_RED": [
        "低速移动攻击：深红魔激光",
        "　",
        "魔理沙的招牌式攻击，高威力激光"
    ],
    "MARISA_SUB_RED": "支援效果：低速移动时攻击力UP",
    "MARISA_MAIN_RED2": [
        "生灵猩红",
        "注满了被畜生欺凌的生物之血",
        "弱肉强食之力想必能在圣域上打开入口",
        "　",
        "异变攻击：扩散的血染导弹",
        "覆盖前方大范围的扩散导弹"
    ],
    "MARISA_WIDE_RED2": [
        "高速移动攻击：血染导弹",
        "　",
        "高威力广范围的地毯式轰炸"
    ],
    "MARISA_NARROW_RED2": [
        "低速移动攻击：血染导弹",
        "　",
        "高威力广范围的地毯式轰炸"
    ],
    "MARISA_SUB_RED2": "支援效果：异变能量槽更容易积累",
    "MARISA_MAIN_BLUE": [
        "冰雪花簇",
        "蕴含着无尽寒冬的哀伤妖气",
        "＊与蓝色季节剧情相同",
        "　",
        "异变攻击：冰晶风暴",
        "持续追踪敌人的冰之魔法"
    ],
    "MARISA_WIDE_BLUE": [
        "低速移动攻击：冰晶射击",
        "　",
        "攻击前方，高稳定性的冰之子弹"
    ],
    "MARISA_NARROW_BLUE": [
        "低速移动攻击：冰晶射击",
        "　",
        "攻击前方，高稳定性的冰之子弹"
    ],
    "MARISA_SUB_BLUE": "支援效果：高速移动时攻击力UP",
    "MARISA_MAIN_BLUE2": [
        "蓝色季节",
        "蕴含着所有的季节背后暗藏的疯狂。",
        "秘匿的力量想必能在圣域上打开入口",
        "　",
        "异变攻击：可靠的神之后背",
        "消除自己身后的敌方子弹"
    ],
    "MARISA_WIDE_BLUE2": [
        "高速移动攻击：不分前后的世界",
        "　",
        "向容易成为死角的后方发射子弹"
    ],
    "MARISA_NARROW_BLUE2": [
        "低速移动攻击：不分前后的世界",
        "　",
        "向容易成为死角的后方发射子弹"
    ],
    "MARISA_SUB_BLUE2": "支援效果：更多火力强化道具出现",
    "MARISA_MAIN_YELLOW": [
        "土黄深壤",
        "蕴含着被封印在地底的污秽之力",
        "＊与不朽之月剧情相同",
        "　",
        "异变攻击：漫溢而出的禁忌",
        "短时间内，展开防止撞弹的屏障",
        "",
        "异变攻击：回避秽土",
        "撞弹或经过一定时间后，所有敌弹都会被反击",
        "",
        "异变攻击：漫溢而出的禁忌",
        "短时间内，展开防止撞弹的屏障"
    ],
    "MARISA_WIDE_YELLOW": [
        "高速移动攻击：禁忌的子机",
        "　",
        "拥有攻击力的子机展开障壁"
    ],
    "MARISA_NARROW_YELLOW": [
        "低速移动攻击：禁忌的子机",
        "　",
        "拥有攻击力的子机展开障壁"
    ],
    "MARISA_SUB_YELLOW": "支援效果：擦过敌弹时，偶尔会消除敌弹",
    "MARISA_MAIN_YELLOW2": [
        "不朽之月",
        "蕴含着自月亮降下的净化之力",
        "净秽之力想必能在圣域上打开入口",
        "　",
        "异变攻击：回避秽土",
        "子机会反射敌弹。"
    ],
    "MARISA_WIDE_YELLOW2": [
        "高速移动攻击：净化子机",
        "　",
        "漂浮的子机，会消除触碰到的敌弹并反击"
    ],
    "MARISA_NARROW_YELLOW2": [
        "低速移动攻击：净化子机",
        "　",
        "漂浮的子机，会消除触碰到的敌弹并反击"
    ],
    "MARISA_SUB_YELLOW2": "支援效果：子机偶尔会消除敌弹",
    "MARISA_MAIN_GREEN": [
        "兽之无情",
        "蕴含着充斥于无垠地狱中的残酷之力",
        "＊与神道之风剧情相同",
        "　",
        "异变攻击：蜘蛛丝",
        "在一定时间内未撞弹即会出现符卡碎片"
    ],
    "MARISA_WIDE_GREEN": [
        "高速移动攻击：野狼群",
        "　",
        "向前方释放野狼群"
    ],
    "MARISA_NARROW_GREEN": [
        "低速移动攻击：野狼群",
        "　",
        "向前方释放野狼群"
    ],
    "MARISA_SUB_GREEN": "支援效果：对异变石攻击力UP",
    "MARISA_MAIN_GREEN2": [
        "神道之风",
        "蕴含着妖怪之山间呼啸的风之力",
        "神明的神秘之力想必能在圣域上打开入口",
        "　",
        "异变攻击：神秘的灵击",
        "释放兼具攻击能力和破坏敌弹能力的灵击"
    ],
    "MARISA_WIDE_GREEN2": [
        "高速移动攻击：土著之蛙",
        "　",
        "释放会爆炸的青蛙"
    ],
    "MARISA_NARROW_GREEN2": [
        "低速移动攻击：土著之蛙",
        "　",
        "释放会爆炸的青蛙"
    ],
    "MARISA_SUB_GREEN2": "支援效果：异变攻击的效果时间延长",
    "MARISA_MAIN_COMMON": [
        "普通魔石",
        "吸收魔力，发挥与主异变石相同的石头效果"
    ],
    "MARISA_WIDE_COMMON": "发挥与主异变石相同的石头效果",
    "MARISA_NARROW_COMMON": "发挥与主异变石相同的石头效果",
    "MARISA_SUB_COMMON": [
        "发挥与主异变石相同的石头效果",
        "＊效果略次于正品"
    ]
}