{
    "0": "绯红恶魔",
    "0_0": [
        "满溢着吸血鬼栖息的红色洋馆的魔力",
        "狂暴的力量想必能在圣域上打开入口",
        "　",
        "异变攻击：超高火力的破坏针",
        "世间万物均能尽数歼灭"
    ],
    "1": "绯红恶魔",
    "1_0": [
        "高速移动攻击：环绕着红色妖气的针",
        "　",
        "简单易用的高威力集中射击"
    ],
    "2": "绯红恶魔",
    "2_0": [
        "低速移动攻击：环绕着红色妖气的针",
        "　",
        "范围狭窄但威力极高"
    ],
    "3": "绯红恶魔",
    "3_0": "支援效果：低速移动时攻击力UP",
    "4": "生灵猩红",
    "4_0": [
        "注满了被畜生欺凌的生物之血",
        "＊与绯红恶魔剧情相同",
        "　",
        "异变攻击：扩散的诅咒符纸",
        "覆盖前方大范围的歼灭射击"
    ],
    "5": "生灵猩红",
    "5_0": [
        "高速移动攻击：扩散的诅咒符纸",
        "　",
        "大范围攻击射击"
    ],
    "6": "生灵猩红",
    "6_0": [
        "低速移动攻击：扩散的诅咒符纸",
        "　",
        "兼顾集中攻击的扩散射击"
    ],
    "7": "生灵猩红",
    "7_0": "支援效果：异变能量槽更容易积累",
    "8": "冰雪花簇",
    "8_0": [
        "蕴含着无尽寒冬的哀伤妖气",
        "寂灭的力量想必能在圣域上打开入口",
        "　",
        "异变攻击：执着的特大符纸",
        "必定击中被锁定敌人的符纸"
    ],
    "9": "冰雪花簇",
    "9_0": [
        "高速移动攻击：执着的追踪符纸",
        "　",
        "简单可靠的追踪符纸"
    ],
    "10": "冰雪花簇",
    "10_0": [
        "低速移动攻击：执着的追踪符纸",
        "　",
        "简单可靠的追踪符纸"
    ],
    "11": "冰雪花簇",
    "11_0": "支援效果：高速移动时攻击力UP",
    "12": "蓝色季节",
    "12_0": [
        "蕴含着所有的季节背后暗藏的疯狂",
        "＊与冰雪花簇剧情相同",
        "　",
        "异变攻击：可靠的神之后背",
        "消除自己身后的敌方子弹"
    ],
    "13": "蓝色季节",
    "13_0": [
        "高速移动攻击：背后之力",
        "　",
        "瞄准子机后方的敌人射击"
    ],
    "14": "蓝色季节",
    "14_0": [
        "低速移动攻击：背后之力",
        "　",
        "瞄准子机后方的敌人射击"
    ],
    "15": "蓝色季节",
    "15_0": "支援效果：更多火力强化道具出现",
    "16": "土黄深壤",
    "16_0": [
        "蕴含着被封印在地底的污秽之力",
        "排斥万物的禁忌之力想必能在圣域上打开入口",
        "　",
        "异变攻击：漫溢而出的禁忌",
        "短时间内，展开防止撞弹的屏障"
    ],
    "17": "土黄深壤",
    "17_0": [
        "高速移动攻击：禁忌的子机",
        "　",
        "拥有攻击力的子机直接发动攻击"
    ],
    "18": "土黄深壤",
    "18_0": [
        "低速移动攻击：禁忌的子机",
        "",
        "拥有攻击力的子机以符纸发动集中攻击"
    ],
    "19": "土黄深壤",
    "19_0": "支援效果：擦过敌弹时，偶尔会消除敌弹",
    "20": "不朽之月",
    "20_0": [
        "蕴含着自月亮降下的净化之力",
        "＊与土黄深壤剧情相同",
        "　",
        "异变攻击：回避秽土",
        "子机会反射敌弹。"
    ],
    "21": "不朽之月",
    "21_0": [
        "高速移动攻击：净化子机",
        "　",
        "漂浮的子机，会消除触碰到的敌弹并反击"
    ],
    "22": "不朽之月",
    "22_0": [
        "低速移动攻击：净化子机",
        "　",
        "漂浮的子机，会消除触碰到的敌弹并反击"
    ],
    "23": "不朽之月",
    "23_0": "支援效果：子机偶尔会消除敌弹",
    "24": "兽之无情",
    "24_0": [
        "蕴含着充斥于无垠地狱中的残酷之力",
        "野兽的无常之力想必能在圣域上打开入口",
        "　",
        "异变攻击：蜘蛛丝",
        "在一定时间内未撞弹即会出现符卡碎片"
    ],
    "25": "兽之无情",
    "25_0": [
        "高速移动攻击：大鹫群",
        "　",
        "向前方释放大鹫群"
    ],
    "26": "兽之无情",
    "26_0": [
        "低速移动攻击：大鹫群",
        "　",
        "向前方释放大鹫群"
    ],
    "27": "兽之无情",
    "27_0": "支援效果：对异变石攻击力UP",
    "28": "神道之风",
    "28_0": [
        "蕴含着妖怪之山间呼啸的风之力",
        "＊与兽之无情剧情相同",
        "　",
        "异变攻击：神秘的灵击",
        "释放兼具攻击能力和破坏敌弹能力的灵击"
    ],
    "29": "神道之风",
    "29_0": [
        "高速移动攻击：神秘之蛇",
        "　",
        "释放紧咬敌人不放的蛇"
    ],
    "30": "神道之风",
    "30_0": [
        "低速移动攻击：神秘之蛇",
        "　",
        "释放紧咬敌人不放的蛇"
    ],
    "31": "神道之风",
    "31_0": "支援效果：异变攻击的效果时间延长",
    "32": "普通魔石",
    "32_0": [
        "吸收魔力，发挥与主异变石相同的效果",
        "＊效果略逊于正品"
    ],
    "33": "普通魔石",
    "33_0": [
        "发挥与主异变石相同的效果",
        "＊效果略逊于正品"
    ],
    "34": "普通魔石",
    "34_0": [
        "发挥与主异变石相同的效果",
        "＊效果略逊于正品"
    ],
    "35": "普通魔石",
    "35_0": [
        "发挥与主异变石相同的效果",
        "＊效果略逊于正品"
    ],
    "36": "绯红恶魔",
    "36_0": [
        "满溢着吸血鬼栖息的红色洋馆的魔力",
        "＊与生灵猩红剧情相同",
        "　",
        "异变攻击：超贯通破坏激光",
        "以贯穿正前方的激光歼灭敌人"
    ],
    "37": "绯红恶魔",
    "37_0": [
        "高速移动攻击：深红魔激光",
        "　",
        "魔理沙的招牌式攻击，高威力激光"
    ],
    "38": "绯红恶魔",
    "38_0": [
        "高速移动攻击：深红魔激光",
        "　",
        "魔理沙的招牌式攻击，高威力激光"
    ],
    "39": "绯红恶魔",
    "39_0": "支援效果：低速移动时攻击力UP",
    "40": "生灵猩红",
    "40_0": [
        "注满了被畜生欺凌的生物之血",
        "弱肉强食之力想必能在圣域上打开入口",
        "　",
        "异变攻击：扩散的血染导弹",
        "覆盖前方大范围的扩散导弹"
    ],
    "41": "生灵猩红",
    "41_0": [
        "高速移动攻击：血染导弹",
        "　",
        "高威力广范围的地毯式轰炸"
    ],
    "42": "生灵猩红",
    "42_0": [
        "低速移动攻击：血染导弹",
        "　",
        "高威力广范围的地毯式轰炸"
    ],
    "43": "生灵猩红",
    "43_0": "支援效果：异变能量槽更容易积累",
    "44": "冰雪花簇",
    "44_0": [
        "蕴含着无尽寒冬的哀伤妖气",
        "＊与蓝色季节剧情相同",
        "　",
        "异变攻击：冰晶风暴",
        "持续追踪敌人的冰之魔法"
    ],
    "45": "冰雪花簇",
    "45_0": [
        "高速移动攻击：冰晶射击",
        "　",
        "攻击前方，高稳定性的冰之子弹"
    ],
    "46": "冰雪花簇",
    "46_0": [
        "低速移动攻击：冰晶射击",
        "　",
        "攻击前方，高稳定性的冰之子弹"
    ],
    "47": "冰雪花簇",
    "47_0": "支援效果：高速移动时攻击力UP",
    "48": "蓝色季节",
    "48_0": [
        "蕴含着所有的季节背后暗藏的疯狂。",
        "秘匿的力量想必能在圣域上打开入口",
        "　",
        "异变攻击：可靠的神之后背",
        "消除自己身后的敌方子弹"
    ],
    "49": "蓝色季节",
    "49_0": [
        "高速移动攻击：不分前后的世界",
        "　",
        "向容易成为死角的后方发射子弹"
    ],
    "50": "蓝色季节",
    "50_0": [
        "低速移动攻击：不分前后的世界",
        "　",
        "向容易成为死角的后方发射子弹"
    ],
    "51": "蓝色季节",
    "51_0": "支援效果：更多火力强化道具出现",
    "52": "土黄深壤",
    "52_0": [
        "蕴含着被封印在地底的污秽之力",
        "＊与不朽之月剧情相同",
        "　",
        "异变攻击：漫溢而出的禁忌",
        "短时间内，展开防止撞弹的屏障"
    ],
    "53": "土黄深壤",
    "53_0": [
        "高速移动攻击：禁忌的子机",
        "　",
        "拥有攻击力的子机展开障壁"
    ],
    "54": "土黄深壤",
    "54_0": [
        "低速移动攻击：禁忌的子机",
        "　",
        "拥有攻击力的子机展开障壁"
    ],
    "55": "土黄深壤",
    "55_0": "支援效果：擦过敌弹时，偶尔会消除敌弹",
    "56": "不朽之月",
    "56_0": [
        "蕴含着自月亮降下的净化之力",
        "净秽之力想必能在圣域上打开入口",
        "　",
        "异变攻击：回避秽土",
        "子机会反射敌弹。"
    ],
    "57": "不朽之月",
    "57_0": [
        "高速移动攻击：净化子机",
        "　",
        "漂浮的子机，会消除触碰到的敌弹并反击"
    ],
    "58": "不朽之月",
    "58_0": [
        "低速移动攻击：净化子机",
        "　",
        "漂浮的子机，会消除触碰到的敌弹并反击"
    ],
    "59": "不朽之月",
    "59_0": "支援效果：子机偶尔会消除敌弹",
    "60": "兽之无情",
    "60_0": [
        "蕴含着充斥于无垠地狱中的残酷之力",
        "＊与神道之风剧情相同",
        "　",
        "异变攻击：蜘蛛丝",
        "在一定时间内未撞弹即会出现符卡碎片"
    ],
    "61": "兽之无情",
    "61_0": [
        "高速移动攻击：野狼群",
        "　",
        "向前方释放野狼群"
    ],
    "62": "兽之无情",
    "62_0": [
        "低速移动攻击：野狼群",
        "　",
        "向前方释放野狼群"
    ],
    "63": "兽之无情",
    "63_0": "支援效果：对异变石攻击力UP",
    "64": "神道之风",
    "64_0": [
        "蕴含着妖怪之山间呼啸的风之力",
        "神明的神秘之力想必能在圣域上打开入口",
        "　",
        "异变攻击：神秘的灵击",
        "释放兼具攻击能力和破坏敌弹能力的灵击"
    ],
    "65": "神道之风",
    "65_0": [
        "高速移动攻击：土著之蛙",
        "　",
        "释放会爆炸的青蛙"
    ],
    "66": "神道之风",
    "66_0": [
        "低速移动攻击：土著之蛙",
        "　",
        "释放会爆炸的青蛙"
    ],
    "67": "神道之风",
    "67_0": "支援效果：异变攻击的效果时间延长",
    "68": "普通魔石",
    "68_0": "吸收魔力，发挥与主异变石相同的石头效果",
    "69": "普通魔石",
    "69_0": "发挥与主异变石相同的石头效果",
    "70": "普通魔石",
    "70_0": "发挥与主异变石相同的石头效果",
    "71": "普通魔石",
    "71_0": [
        "发挥与主异变石相同的石头效果",
        "＊效果略次于正品"
    ]
}