{
    "0": "绯红恶魔",
    "0_0": [
        "满溢着吸血鬼栖息的红色洋馆的魔力",
        "狂暴的力量想必能在圣域上打开入口",
        "　",
        "异变攻击：超高火力的破坏针",
        "世间万物均能尽数歼灭"
    ],
    "1": "绯红恶魔",
    "1_0": [
        "高速移动攻击：环绕着红色妖气的针",
        "　",
        "简单易用的高威力集中射击"
    ],
    "2": "绯红恶魔",
    "2_0": [
        "低速移动攻击：环绕着红色妖气的针",
        "　",
        "范围狭窄但威力极高"
    ],
    "3": "绯红恶魔",
    "3_0": "支援效果：低速移动时攻击力UP",
    "4": "生物赤红",
    "4_0": [
        "注满了被畜生欺凌的生物之血",
        "弱肉强食之力想必能在圣域上打开入口",
        "　",
        "异变攻击：扩散的诅咒符纸",
        "覆盖前方大范围的歼灭射击"
    ],
    "5": "生物赤红",
    "5_0": [
        "高速移动攻击：扩散的诅咒符纸",
        "　",
        "大范围攻击射击"
    ],
    "6": "生物赤红",
    "6_0": [
        "低速移动攻击：扩散的诅咒符纸",
        "　",
        "兼顾集中攻击的扩散射击"
    ],
    "7": "生物赤红",
    "7_0": "支援效果：异变能量槽更容易积累",
    "8": "冰雪花簇",
    "8_0": [
        "蕴含着无尽寒冬的哀伤妖气",
        "寂灭的力量想必能在圣域上打开入口",
        "　",
        "异变攻击：执着的特大符纸",
        "必定击中被锁定敌人的符纸"
    ],
    "9": "冰雪花簇",
    "9_0": [
        "高速移动攻击：执着的追踪符纸",
        "　",
        "简单可靠的追踪符纸"
    ],
    "10": "冰雪花簇",
    "10_0": [
        "低速移动攻击：执着的追踪符纸",
        "　",
        "简单可靠的追踪符纸"
    ],
    "11": "冰雪花簇",
    "11_0": "支援效果：高速移动时攻击力UP",
    "12": "蓝色季节",
    "12_0": [
        "蕴含着所有的季节背后暗藏的疯狂。",
        "秘匿的力量想必能在圣域上打开入口",
        "　",
        "异变攻击：可靠的神之后背",
        "消除自己身后的敌方子弹"
    ],
    "13": "蓝色季节",
    "13_0": [
        "高速移动攻击：背后之力",
        "　",
        "瞄准子机后方的敌人射击"
    ],
    "14": "蓝色季节",
    "14_0": [
        "低速移动攻击：背后之力",
        "　",
        "瞄准子机后方的敌人射击"
    ],
    "15": "蓝色季节",
    "15_0": "支援效果：更多火力强化道具出现",
    "16": "黄色地心",
    "16_0": [
        "蕴含着被封印在地底的污秽之力",
        "排斥万物的禁忌之力想必能在圣域上打开入口",
        "　",
        "异变攻击：漫溢而出的禁忌",
        "短时间内，展开防止撞弹的屏障"
    ],
    "17": "黄色地心",
    "17_0": [
        "高速移动攻击：禁忌的子机",
        "　",
        "拥有攻击力的子机直接发动攻击"
    ],
    "18": "黄色地心",
    "18_0": [
        "低速移动攻击：禁忌的子机",
        "",
        "拥有攻击力的子机以符纸发动集中攻击"
    ],
    "19": "黄色地心",
    "19_0": "支援效果：擦过敌弹时，偶尔会消除敌弹",
    "20": "不朽明月",
    "20_0": [
        "蕴含着自月亮降下的净化之力",
        "净秽之力想必能在圣域上打开入口",
        "　",
        "异变攻击：回避秽土",
        "子机会反射敌弹。"
    ],
    "21": "不朽明月",
    "21_0": [
        "高速移动攻击：净化子机",
        "　",
        "漂浮的子机，会消除触碰到的敌弹并反击"
    ],
    "22": "不朽明月",
    "22_0": [
        "低速移动攻击：净化子机",
        "　",
        "漂浮的子机，会消除触碰到的敌弹并反击"
    ],
    "23": "不朽明月",
    "23_0": "支援效果：子机偶尔会消除敌弹",
    "24": "兽之冷硬",
    "24_0": [
        "蕴含着充斥于无垠地狱中的残酷之力",
        "野兽的无常之力想必能在圣域上打开入口",
        "　",
        "异变攻击：蜘蛛之丝",
        "在一定时间内未撞弹即会出现符卡碎片"
    ],
    "25": "兽之冷硬",
    "25_0": [
        "高速移动攻击：大鹫群",
        "　",
        "向前方释放大鹫群"
    ],
    "26": "兽之冷硬",
    "26_0": [
        "低速移动攻击：大鹫群",
        "　",
        "向前方释放大鹫群"
    ],
    "27": "兽之冷硬",
    "27_0": "支援效果：对异变石攻击力UP",
    "28": "神道之风",
    "28_0": [
        "蕴含着妖怪之山间呼啸的风之力",
        "神明的神秘之力想必能在圣域上打开入口",
        "　",
        "异变攻击：神秘的灵击",
        "释放兼具攻击能力和破坏敌弹能力的灵击"
    ],
    "29": "神道之风",
    "29_0": [
        "高速移动攻击：神秘之蛇",
        "　",
        "释放紧咬敌人不放的蛇"
    ],
    "30": "神道之风",
    "30_0": [
        "低速移动攻击：神秘之蛇",
        "　",
        "释放紧咬敌人不放的蛇"
    ],
    "31": "神道之风",
    "31_0": "支援效果：异变攻击的效果时间延长",
    "32": "普通魔石",
    "32_0": [
        "吸收魔力，发挥与主异变石相同的效果",
        "＊效果略逊于正品"
    ],
    "33": "普通魔石",
    "33_0": [
        "发挥与主异变石相同的效果",
        "＊效果略逊于正品"
    ],
    "34": "普通魔石",
    "34_0": [
        "发挥与主异变石相同的效果",
        "＊效果略逊于正品"
    ],
    "35": "普通魔石",
    "35_0": [
        "发挥与主异变石相同的效果",
        "＊效果略逊于正品"
    ],
    "36": "绯红恶魔",
    "36_0": [
        "满溢着吸血鬼栖息的红色洋馆的魔力",
        "狂暴的力量想必能在圣域上打开入口",
        "　",
        "异变攻击：超贯通破坏激光",
        "以贯穿正前方的激光歼灭敌人"
    ],
    "37": "绯红恶魔",
    "37_0": [
        "高速移动攻击：深红魔激光",
        "　",
        "魔理沙的招牌式攻击，高威力激光"
    ],
    "38": "绯红恶魔",
    "38_0": [
        "高速移动攻击：深红魔激光",
        "　",
        "魔理沙的招牌式攻击，高威力激光"
    ],
    "39": "绯红恶魔",
    "39_0": "支援效果：低速移动时攻击力UP",
    "40": "生物赤红",
    "40_0": [
        "注满了被畜生欺凌的生物之血",
        "弱肉强食之力想必能在圣域上打开入口",
        "　",
        "异变攻击：扩散的血染导弹",
        "覆盖前方大范围的扩散导弹"
    ],
    "41": "生物赤红",
    "41_0": [
        "高速移动攻击：血染导弹",
        "　",
        "高威力广范围的地毯式轰炸"
    ],
    "42": "生物赤红",
    "42_0": [
        "低速移动攻击：血染导弹",
        "　",
        "高威力广范围的地毯式轰炸"
    ],
    "43": "生物赤红",
    "43_0": "支援效果：异变能量槽更容易积累",
    "44": "冰雪花簇",
    "44_0": [
        "蕴含着无尽寒冬的哀伤妖气",
        "寂灭的力量想必能在圣域上打开入口",
        "　",
        "异变攻击：冰晶风暴",
        "持续追踪敌人的冰之魔法"
    ],
    "45": "冰雪花簇",
    "45_0": [
        "高速移动攻击：冰晶射击",
        "　",
        "攻击前方，高稳定性的冰之子弹"
    ],
    "46": "冰雪花簇",
    "46_0": [
        "低速移动攻击：冰晶射击",
        "　",
        "攻击前方，高稳定性的冰之子弹"
    ],
    "47": "冰雪花簇",
    "47_0": "支援效果：高速移动时攻击力UP",
    "48": "蓝色季节",
    "48_0": [
        "蕴含着所有的季节背后暗藏的疯狂。",
        "秘匿的力量想必能在圣域上打开入口",
        "　",
        "异变攻击：可靠的神之后背",
        "消除自己身后的敌方子弹"
    ],
    "49": "蓝色季节",
    "49_0": [
        "高速移动攻击：不分前后的世界",
        "　",
        "向容易成为死角的后方发射子弹"
    ],
    "50": "蓝色季节",
    "50_0": [
        "低速移动攻击：不分前后的世界",
        "　",
        "向容易成为死角的后方发射子弹"
    ],
    "51": "蓝色季节",
    "51_0": "支援效果：更多火力强化道具出现",
    "52": "黄色地心",
    "52_0": [
        "蕴含着被封印在地底的污秽之力",
        "排斥万物的禁忌之力想必能在圣域上打开入口",
        "　",
        "异变攻击：漫溢而出的禁忌",
        "短时间内，展开防止撞弹的屏障"
    ],
    "53": "黄色地心",
    "53_0": [
        "高速移动攻击：禁忌的子机",
        "　",
        "拥有攻击力的子机展开障壁"
    ],
    "54": "黄色地心",
    "54_0": [
        "低速移动攻击：禁忌的子机",
        "　",
        "拥有攻击力的子机展开障壁"
    ],
    "55": "黄色地心",
    "55_0": "支援效果：擦过敌弹时，偶尔会消除敌弹",
    "56": "不朽明月",
    "56_0": [
        "蕴含着自月亮降下的净化之力",
        "净秽之力想必能在圣域上打开入口",
        "　",
        "异变攻击：回避秽土",
        "子机会反射敌弹。"
    ],
    "57": "不朽明月",
    "57_0": [
        "高速移动攻击：净化子机",
        "　",
        "漂浮的子机，会消除触碰到的敌弹并反击"
    ],
    "58": "不朽明月",
    "58_0": [
        "低速移动攻击：净化子机",
        "　",
        "漂浮的子机，会消除触碰到的敌弹并反击"
    ],
    "59": "不朽明月",
    "59_0": "支援效果：子机偶尔会消除敌弹",
    "60": "兽之冷硬",
    "60_0": [
        "蕴含着充斥于无垠地狱中的残酷之力",
        "野兽的无常之力想必能在圣域上打开入口",
        "　",
        "异变攻击：蜘蛛之丝",
        "在一定时间内未撞弹即会出现符卡碎片"
    ],
    "61": "兽之冷硬",
    "61_0": [
        "高速移动攻击：野狼群",
        "　",
        "向前方释放野狼群"
    ],
    "62": "兽之冷硬",
    "62_0": [
        "低速移动攻击：野狼群",
        "　",
        "向前方释放野狼群"
    ],
    "63": "兽之冷硬",
    "63_0": "支援效果：对异变石攻击力UP",
    "64": "神道之风",
    "64_0": [
        "蕴含着妖怪之山间呼啸的风之力",
        "神明的神秘之力想必能在圣域上打开入口",
        "　",
        "异变攻击：神秘的灵击",
        "释放兼具攻击能力和破坏敌弹能力的灵击"
    ],
    "65": "神道之风",
    "65_0": [
        "高速移动攻击：土著之蛙",
        "　",
        "释放会爆炸的青蛙"
    ],
    "66": "神道之风",
    "66_0": [
        "低速移动攻击：土著之蛙",
        "　",
        "释放会爆炸的青蛙"
    ],
    "67": "神道之风",
    "67_0": "支援效果：异变攻击的效果时间延长",
    "68": "普通魔石",
    "68_0": "吸收魔力，发挥与主异变石相同的石头效果",
    "69": "普通魔石",
    "69_0": "发挥与主异变石相同的石头效果",
    "70": "普通魔石",
    "70_0": "发挥与主异变石相同的石头效果",
    "71": "普通魔石",
    "71_0": [
        "发挥与主异变石相同的石头效果",
        "＊效果略次于正品"
    ],
    "72": "绯红恶魔",
    "73": "生物赤红",
    "74": "冰雪花簇",
    "75": "蓝色季节",
    "76": "黄色地心",
    "77": "不朽明月",
    "78": "兽之冷硬",
    "79": "神道之风",
    "80": "绯红恶魔",
    "81": "生物赤红",
    "82": "冰雪花簇",
    "83": "蓝色季节",
    "84": "黄色地心",
    "85": "不朽明月",
    "86": "兽之冷硬",
    "87": "神道之风",
    "72_0": [
        "帕秋莉根据对异变石的研究结果，",
        "向灵梦提出了预言性的忠告。",
        "「根据金字塔的性质，",
        "应该会出现全能的妖怪。」",
        "为了以防万一，灵梦决定前往金字塔。"
    ],
    "73_0": [
        "造物神袿姬对灵梦传达了她的担忧",
        "「那个金字塔，可能会孕育出",
        "虚假的创造神。那个创造神",
        "会给地上带来混乱」",
        "为了以防万一，灵梦决定前往金字塔。"
    ],
    "74_0": [
        "据幽幽子所说，死的世界的时间是停止的。",
        "但，在金字塔的内部",
        "能感受到异常的时间流动。",
        "这究竟是怎么回事呢。",
        "灵梦决定再次前往金字塔。"
    ],
    "75_0": [
        "「异变还没有结束。不如说才刚刚开始」",
        "摩多罗隐岐奈如此忠告灵梦。",
        "「化石森林里有危险的妖怪」",
        "你就不能自己去吗，虽然是这么说了",
        "但灵梦还是迫于气势，不情不愿地出发调查。"
    ],
    "76_0": [
        "这块石头包含了古明地觉的力量。",
        "貌似可以稍微阅读心灵。",
        "那个满嘴意义不明事情的公主",
        "好像实际上说的都是实话。",
        "灵梦半信半疑地前往了金字塔。"
    ],
    "77_0": [
        "仔细想想的话好像全都是月之民的错",
        "突然想到这点的灵梦，为了去找他们抱怨",
        "想要再去一次月之海，前往了金字塔。",
        "不过，途中遇到的公主说了一件",
        "不可思议的事情。"
    ],
    "78_0": [
        "「还不赶紧去金字塔吗」",
        "地狱之鬼残无如此催促灵梦。",
        "看起来那边好像有贪图信息的怪物。",
        "她说不能放着那个怪物不管。",
        "在不知为何被生了一通气后，灵梦不情不愿地前往了金字塔。"
    ],
    "79_0": [
        "维缦好像去拜访了友人神奈子。",
        "看来好像在说怪物出现的事。",
        "早苗看来有点害怕的样子",
        "于是灵梦决定趁这个机会前往调查。",
        "毕竟早起的鸟儿有虫吃。"
    ],
    "80_0": [
        "这块异变石中注入了红魔馆吸血鬼的力量。",
        "通过与帕秋莉共同研究这块石头，",
        "我们发现它竟是专为解决异变而被创造出来的。",
        "如今异变石的力量仍在不断增强——这不仅意味着",
        "异变尚未结束，更预示着某种更深层的危机正在酝酿。"
    ],
    "81_0": [
        "「还没打够呢」",
        "握着这块石头总觉得头脑一片空白",
        "原来这石头是用劲牙组组长的妖气炼成的",
        "它会指引我们前往异变发生之地",
        "「化石之森么…给我等着！」"
    ],
    "82_0": [
        "「还待在这种地方呀？」",
        "八云紫说着，从背后抓住魔理沙，",
        "一把将她扔进了隙间之中。",
        "「抱歉呢，这个角色不是灵梦，",
        "而是你更合适才对。」"
    ],
    "83_0": [
        "「异变还未结束，不如说现在才真正开始。」",
        "摩多罗隐岐奈向魔理沙发出警告，",
        "「化石森林中潜伏着危险的妖怪。」",
        "见到隐岐奈难得露出如此严肃的神情，",
        "魔理沙也绷紧神经严阵以待。"
    ],
    "84_0": [
        "在圣域附近不知为何能看见的古明地觉",
        "「你看得见我吧？",
        "这可能意味着要发生不妙的事了」",
        "从未被觉这样警告过的魔理沙，",
        "半信半疑地向着金字塔出发了。"
    ],
    "85_0": [
        "永琳曾说过的「擅长造玉之神」",
        "正是玉造魅须丸。",
        "魔理沙见到她并交谈后，",
        "发现永琳似乎隐瞒了重要的事情。",
        "异变石的作用从现在才真正开始显现。"
    ],
    "86_0": [
        "这块石头被注入了地狱之鬼——残无的妖气。​​",
        "",
        "​​残无以此石解决异变为条件，​​",
        "",
        "​​提出了粗暴的要求：​​",
        "",
        "「金字塔深处沉睡着一位神明吧？​​",
        "",
        "​​把那家伙带过来。这是命令！」"
    ],
    "87_0": [
        "魔理沙收到了一条令人震惊的消息——",
        "",
        "据说早苗在金字塔遭遇了不测。",
        "",
        "魔理沙觉得自己对怂恿早苗前去之事负有责任。",
        "",
        "然而她不禁思忖：能击败那家伙的，究竟是怎样的对手？",
        "",
        "怀揣着这样的念头，她毅然向金字塔发起了挑战。"
    ]
}