{
    "0": "红色的巫女",
    "0_0": "使用灵梦无续关通关",
    "0_1": [
        "已使用灵梦&绯红恶魔通关",
        "",
        "＊按下决定键播放结局"
    ],
    "1": "塑形巫女",
    "1_0": "使用灵梦无续关通关",
    "1_1": [
        "已使用灵梦&生物赤红通关",
        "",
        "＊按下决定键播放结局"
    ],
    "2": "巫女的亡灵",
    "2_0": "使用灵梦无续关通关",
    "2_1": [
        "已使用灵梦&冰雪花簇通关",
        "",
        "＊按下决定键播放结局"
    ],
    "3": "你这家伙在看着，对吧？",
    "3_0": "使用灵梦无续关通关",
    "3_1": [
        "已使用灵梦&蓝色季节通关",
        "",
        "＊按下决定键播放结局"
    ],
    "4": "不祥的访客们",
    "4_0": "使用灵梦无续关通关",
    "4_1": [
        "已使用灵梦&黄色地心通关",
        "",
        "＊按下决定键播放结局"
    ],
    "5": "这股烦躁是咋回事",
    "5_0": "使用灵梦无续关通关",
    "5_1": [
        "已使用灵梦&不朽明月通关",
        "",
        "＊按下决定键播放结局"
    ],
    "6": "感觉有点不对劲？",
    "6_0": "使用灵梦无续关通关",
    "6_1": [
        "已使用灵梦&兽之冷硬通关",
        "",
        "＊按下决定键播放结局"
    ],
    "7": "旧友是什么意思？",
    "7_0": "使用灵梦无续关通关",
    "7_1": [
        "已使用灵梦&神道之风通关",
        "",
        "＊按下决定键播放结局"
    ],
    "8": "咱不想丢下异变石",
    "8_0": "使用魔理沙无续关通关",
    "8_1": [
        "已使用魔理沙&绯红恶魔通关",
        "",
        "＊按下决定键播放结局"
    ],
    "9": "力量就是Power",
    "9_0": "使用魔理沙无续关通关",
    "9_1": [
        "已使用魔理沙&生物赤红通关",
        "",
        "＊按下决定键播放结局"
    ],
    "10": "意外地很珍贵？",
    "10_0": "使用魔理沙无续关通关",
    "10_1": [
        "已使用魔理沙&冰雪花簇通关",
        "",
        "＊按下决定键播放结局"
    ],
    "11": "道祖神的亲辈",
    "11_0": "使用魔理沙无续关通关",
    "11_1": [
        "已使用魔理沙&蓝色季节通关",
        "",
        "＊按下决定键播放结局"
    ],
    "12": "我看见啦",
    "12_0": "使用魔理沙无续关通关",
    "12_1": [
        "已使用魔理沙&黄色地心通关",
        "",
        "＊按下决定键播放结局"
    ],
    "13": "参与者比想象的多",
    "13_0": "使用魔理沙无续关通关",
    "13_1": [
        "已使用魔理沙&不朽明月通关",
        "",
        "＊按下决定键播放结局"
    ],
    "14": "原来能取下来呢",
    "14_0": "使用魔理沙无续关通关",
    "14_1": [
        "已使用魔理沙&兽之冷硬通关",
        "",
        "＊按下决定键以观看结局"
    ],
    "15": "进去真的没问题吗？",
    "15_0": "使用魔理沙无续关通关",
    "15_1": [
        "已使用魔理沙&神道之风通关",
        "",
        "＊按下决定键播放结局"
    ],
    "16": "咱想忘掉所有事去睡觉",
    "16_0": "使用灵梦续关通关",
    "16_1": [
        "已使用灵梦在续关后通关",
        "",
        "＊按下决定键以观看结局"
    ],
    "17": "无聊也不错嘛",
    "17_0": "使用魔理沙续关通关",
    "17_1": [
        "已使用魔理沙在续关后通关",
        "",
        "＊按下决定键以观看结局"
    ],
    "18": "听从帕秋莉的建议",
    "18_0": "使用灵梦通关Extra",
    "18_1": [
        "已使用灵梦&绯红恶魔通关Extra",
        "",
        "＊按下决定键以观看Extra对话"
    ],
    "19": "非创造神乃创造蜃",
    "19_0": "使用灵梦通关Extra",
    "19_1": [
        "已使用灵梦&生物赤红通关Extra",
        "",
        "＊按下决定键以观看Extra对话"
    ],
    "20": "嗯？",
    "20_0": "使用灵梦通关Extra",
    "20_1": [
        "已使用灵梦&冰雪花簇通关Extra",
        "",
        "＊按下决定键以观看Extra对话"
    ],
    "21": "你也在看着吧？",
    "21_0": "使用灵梦通关Extra",
    "21_1": [
        "已使用灵梦&蓝色季节通关Extra",
        "",
        "＊按下决定键以观看Extra对话"
    ],
    "22": "没在裸奔吧？",
    "22_0": "使用灵梦通关Extra",
    "22_1": [
        "已使用灵梦&黄色地心通关Extra",
        "",
        "＊按下决定键以观看Extra对话"
    ],
    "23": "又接受了吗",
    "23_0": "使用灵梦通关Extra",
    "23_1": [
        "已使用灵梦&不朽明月通关Extra",
        "",
        "＊按下决定键以观看Extra对话"
    ],
    "24_0": "使用灵梦通关Extra",
    "25_0": "使用灵梦通关Extra",
    "26_0": "使用魔理沙通关Extra",
    "27_0": "使用魔理沙通关Extra",
    "28_0": "使用魔理沙通关Extra",
    "29_0": "使用魔理沙通关Extra",
    "30_0": "使用魔理沙通关Extra",
    "31_0": "使用魔理沙通关Extra",
    "32_0": "使用魔理沙通关Extra",
    "33_0": "使用魔理沙通关Extra",
    "34_0": "通关Easy难度",
    "35_0": "通关Normal难度",
    "36_0": "通关Hard难度",
    "37_0": "通关Lunatic难度",
    "38_0": "No Miss通关",
    "39_0": "No Miss通关Lunatic难度",
    "40_0": "收取全部符卡",
    "39_1": [
        "已No Miss通关Lunatic难度",
        "能达成者屈指可数。",
        "……你真的是人类吗？"
    ],
    "40": "莫非是月之民吗？",
    "40_1": [
        "收取了所有符卡",
        "多么强烈的成就感！",
        "已经可以好好休息了吧"
    ],
    "39": "莫非是月之民吗？",
    "34": "稍显软弱的石之女神",
    "34_1": [
        "已通关Easy难度",
        "下次挑战Normal吧！"
    ],
    "35": "硬邦邦的石之女神",
    "24": "信息很好吃吗？",
    "24_1": [
        "已使用灵梦&兽之冷硬通关Extra",
        "",
        "＊按下决定键以观看Extra对话"
    ],
    "25": "意外地敌意全开",
    "25_1": [
        "已使用灵梦&神道之风通关Extra",
        "",
        "＊按下决定键以观看Extra对话"
    ],
    "26": "科学与魔法的本质是质疑",
    "26_1": [
        "已使用魔理沙&绯红恶魔通关Extra",
        "",
        "＊按下决定键以观看Extra对话"
    ],
    "27": "根本是黑道吧",
    "27_1": [
        "已使用魔理沙&生物赤红通关Extra",
        "",
        "＊按下决定键以观看Extra对话"
    ],
    "28": "粗暴的紫",
    "28_1": [
        "已使用魔理沙&冰雪花簇通关Extra",
        "",
        "＊按下决定键以观看Extra对话"
    ],
    "29": "真相必被隐藏",
    "29_1": [
        "已使用魔理沙&蓝色季节通关Extra",
        "",
        "＊按下决定键以观看Extra对话"
    ],
    "30": "存在与否皆可",
    "30_1": [
        "已使用魔理沙&黄色地心通关Extra",
        "",
        "＊按下决定键以观看Extra对话"
    ],
    "31": "南无三？",
    "31_1": [
        "已使用魔理沙&不朽明月通关Extra",
        "",
        "＊按下决定键以观看Extra对话"
    ],
    "32": "绑架的帮凶",
    "32_1": [
        "已使用魔理沙&兽之冷硬通关Extra",
        "",
        "＊按下决定键以观看Extra对话"
    ],
    "33": "早苗的受难",
    "33_1": [
        "已使用魔理沙&神道之风通关Extra",
        "",
        "＊按下决定键以观看Extra对话"
    ],
    "35_1": [
        "已通关Normal难度",
        "你已是独当一面的高手！",
        "炫耀一下也没问题"
    ],
    "36": "危险的石之女神",
    "36_1": [
        "已通关Hard难度",
        "太精彩了！",
        "但Hard难度的存在意义究竟是……"
    ],
    "37": "弑石之女神者",
    "37_1": [
        "已通关Lunatic难度",
        "弑神成功！",
        "再无值得畏惧之物！"
    ],
    "38": "完美无缺者现身",
    "38_1": [
        "已No Miss通关",
        "惊人的集中力！",
        "太强了！"
    ]
}