{
    "0": "灵梦，选择了红之石",
    "0_0": "使用灵梦通关体验版",
    "0_1": [
        "使用灵梦&「Scarlet Devil」",
        "通关了体验版。",
        "后续请玩制品版！"
    ],
    "1": "灵梦，选择了畜生之石",
    "1_0": "使用灵梦通关体验版",
    "1_1": [
        "使用灵梦&「Creature Red」",
        "通关了体验版。",
        "后续请玩制品版！"
    ],
    "2": "灵梦，选择了雪之石",
    "2_0": "使用灵梦通关体验版",
    "2_1": [
        "使用灵梦&「Snow Blossom」",
        "通关了体验版。",
        "后续请玩制品版！"
    ],
    "3": "灵梦，选择了秘匿之石",
    "3_0": "使用灵梦通关体验版",
    "3_1": [
        "使用灵梦&「Blue Season」",
        "通关了体验版。",
        "后续请玩制品版！"
    ],
    "4": "灵梦，选择了禁忌之石",
    "4_0": "使用灵梦通关体验版",
    "4_1": [
        "使用灵梦&「Yellow Subterranean」",
        "通关了体验版。",
        "后续请玩制品版！"
    ],
    "5": "灵梦，选择了净秽之石",
    "5_0": "使用灵梦通关体验版",
    "5_1": [
        "使用灵梦&「Imperishable Moon」",
        "通关了体验版。",
        "后续请玩制品版！"
    ],
    "6": "灵梦，选择了兽之石",
    "6_0": "使用灵梦通关体验版",
    "6_1": [
        "使用灵梦&「Beast Hardness」",
        "通关了体验版。",
        "后续请玩制品版！"
    ],
    "7": "灵梦，选择了神秘之石",
    "7_0": "使用灵梦通关体验版",
    "7_1": [
        "使用灵梦&「Shintoism Wind」",
        "通关了体验版。",
        "后续请玩制品版！"
    ],
    "8": "魔理沙，迷上了红之石",
    "8_0": "使用魔理沙通关体验版",
    "8_1": [
        "使用魔理沙&「Scarlet Devil」",
        "通关了体验版。",
        "后续请玩制品版！"
    ],
    "9": "魔理沙，迷上了畜生之石",
    "9_0": "使用魔理沙通关体验版",
    "9_1": [
        "使用魔理沙&「Creature Red」",
        "通关了体验版。",
        "后续请玩制品版！"
    ],
    "10": "魔理沙，迷上了雪之石",
    "10_0": "使用魔理沙通关体验版",
    "10_1": [
        "使用魔理沙&「Snow Blossom」",
        "通关了体验版。",
        "后续请玩制品版！"
    ],
    "11": "魔理沙，迷上了秘匿之石",
    "11_0": "使用魔理沙通关体验版",
    "11_1": [
        "使用魔理沙&「Blue Season」",
        "通关了体验版。",
        "后续请玩制品版！"
    ],
    "12": "魔理沙，迷上了禁忌之石",
    "12_0": "使用魔理沙通关体验版",
    "12_1": [
        "使用魔理沙&「Yellow Subterranean」",
        "通关了体验版。",
        "后续请玩制品版！"
    ],
    "13": "魔理沙，迷上了净秽之石",
    "13_0": "使用魔理沙通关体验版",
    "13_1": [
        "使用魔理沙&「Imperishable Moon」",
        "通关了体验版。",
        "后续请玩制品版！"
    ],
    "14": "魔理沙，迷上了兽之石",
    "14_0": "使用魔理沙通关体验版",
    "14_1": [
        "使用魔理沙&「Beast Hardness」",
        "通关了体验版。",
        "后续请玩制品版！"
    ],
    "15": "魔理沙，迷上了神秘之石",
    "15_0": "使用魔理沙通关体验版",
    "15_1": [
        "使用魔理沙&「Shintoism Wind」",
        "通关了体验版。",
        "后续请玩制品版！"
    ],
    "16": "准备运动做好了吗？",
    "16_0": "无续关通关Easy难度（体验版）",
    "16_1": [
        "无续关通关了Easy难度",
        "但这还只是序盘。",
        "后续请玩制品版！"
    ],
    "17": "金字塔发掘队！",
    "17_0": "无续关通关Normal难度（体验版）",
    "17_1": [
        "无续关通关了Normal难度",
        "但这还只是序盘。",
        "后续请玩制品版！"
    ],
    "18": "没什么可怕的！",
    "18_0": "无续关通关Hard难度（体验版）",
    "18_1": [
        "无续关通关了Hard难度",
        "但这还只是序盘。",
        "后续请玩制品版！"
    ],
    "19": "太简单了？",
    "19_0": "无续关通关Lunatic难度（体验版）",
    "19_1": [
        "无续关通关了Lunatic难度",
        "但这还只是序盘。",
        "后续请玩制品版！"
    ],
    "20": "谨慎很重要呢",
    "20_0": "No Miss通关Easy难度（体验版）",
    "20_1": [
        "No Miss通关了Easy难度",
        "但这还只是序盘。",
        "后续请玩制品版！"
    ],
    "21": "你已经是高手了！",
    "21_0": "No Miss通关Normal难度（体验版）",
    "21_1": [
        "No Miss通关了Normal难度",
        "但这还只是序盘。",
        "后续请玩制品版！"
    ],
    "22": "了不起的集中力！",
    "22_0": "No Miss通关Hard难度（体验版）",
    "22_1": [
        "No Miss通关了Hard难度",
        "但这还只是序盘。",
        "后续请玩制品版！"
    ],
    "23": "这游戏对你而言太简单了吗",
    "23_0": "No Miss通关Lunatic难度（体验版）",
    "23_1": [
        "No Miss通关了Lunatic难度",
        "但这还只是序盘。",
        "后续请玩制品版！"
    ]
}