{
    "0": "灵梦，选择绯红之石",
    "0_0": "使用灵梦无续关通关",
    "0_1": [
        "使用灵梦＆「绯红恶魔」",
        "通关体验版。",
        "后续尽在正式版！"
    ],
    "1": "灵梦，选择畜生之石",
    "1_0": "使用灵梦无续关通关",
    "1_1": [
        "使用灵梦＆「生灵猩红」",
        "通关体验版。",
        "后续尽在正式版！"
    ],
    "2": "灵梦，选择冰雪之石",
    "2_0": "使用灵梦无续关通关",
    "2_1": [
        "使用灵梦＆「冰雪花簇」",
        "通关体验版。",
        "后续尽在正式版！"
    ],
    "3": "灵梦，选择秘匿之石",
    "3_0": "使用灵梦无续关通关",
    "3_1": [
        "使用灵梦＆「蓝色季节」",
        "通关体验版。",
        "后续尽在正式版！"
    ],
    "4": "灵梦，选择禁忌之石",
    "4_0": "使用灵梦无续关通关",
    "4_1": [
        "使用灵梦＆「土黄深壤」",
        "通关体验版。",
        "后续尽在正式版！"
    ],
    "5": "灵梦，选择净秽之石",
    "5_0": "使用灵梦无续关通关",
    "5_1": [
        "使用灵梦＆「不朽之月」",
        "通关体验版。",
        "后续尽在正式版！"
    ],
    "6": "灵梦，选择野兽之石",
    "6_0": "使用灵梦无续关通关",
    "6_1": [
        "使用灵梦＆「兽之冷硬」",
        "通关体验版。",
        "后续尽在正式版！"
    ],
    "7": "灵梦，选择神秘之石",
    "7_0": "使用灵梦无续关通关",
    "7_1": [
        "使用灵梦＆「神道之风」",
        "通关体验版。",
        "后续尽在正式版！"
    ],
    "8": "痴迷于绯红之石的魔理沙",
    "8_0": "使用魔理沙无续关通关",
    "8_1": [
        "使用魔理沙＆「绯红恶魔」",
        "通关体验版。",
        "后续尽在正式版！"
    ],
    "9": "痴迷于畜生之石的魔理沙",
    "9_0": "使用魔理沙无续关通关",
    "9_1": [
        "使用魔理沙＆「生灵猩红」",
        "通关体验版。",
        "后续尽在正式版！"
    ],
    "10": "痴迷于冰雪之石的魔理沙",
    "10_0": "使用魔理沙无续关通关",
    "10_1": [
        "使用魔理沙＆「冰雪花簇」",
        "通关体验版。",
        "后续尽在正式版！"
    ],
    "11": "痴迷于秘匿之石的魔理沙",
    "11_0": "使用魔理沙无续关通关",
    "11_1": [
        "使用魔理沙＆「蓝色季节」",
        "通关体验版。",
        "后续尽在正式版！"
    ],
    "12": "痴迷于禁忌之石的魔理沙",
    "12_0": "使用魔理沙无续关通关",
    "12_1": [
        "使用魔理沙＆「土黄深壤」",
        "通关体验版。",
        "后续尽在正式版！"
    ],
    "13": "痴迷于净秽之石的魔理沙",
    "13_0": "使用魔理沙无续关通关",
    "13_1": [
        "使用魔理沙＆「不朽之月」",
        "通关体验版。",
        "后续尽在正式版！"
    ],
    "14": "痴迷于野兽之石的魔理沙",
    "14_0": "使用魔理沙无续关通关",
    "14_1": [
        "使用魔理沙＆「兽之冷硬」",
        "通关体验版。",
        "后续尽在正式版！"
    ],
    "15": "痴迷于神秘之石的魔理沙",
    "15_0": "使用魔理沙无续关通关",
    "15_1": [
        "使用魔理沙＆「神道之风」",
        "通关体验版。",
        "后续尽在正式版！"
    ],
    "16": "热身完毕了？",
    "16_0": "使用灵梦续关通关",
    "16_1": [
        "已无续关通关Easy难度。",
        "但这才只是开始。",
        "后续尽在正式版！"
    ],
    "17": "金字塔挖掘队！",
    "17_0": "使用魔理沙续关通关",
    "17_1": [
        "已无续关通关Normal难度。",
        "但这才只是开始。",
        "后续尽在正式版！"
    ],
    "18": "无所畏惧！",
    "18_0": "使用灵梦通关Extra",
    "18_1": [
        "已无续关通关Hard难度。",
        "但这才只是开始。",
        "后续尽在正式版！"
    ],
    "19": "太简单了？",
    "19_0": "使用灵梦通关Extra",
    "19_1": [
        "已无续关通关Lunatic难度。",
        "但这才只是开始。",
        "后续尽在正式版！"
    ],
    "20": "谨慎为上",
    "20_0": "使用灵梦通关Extra",
    "20_1": [
        "已No Miss通关Easy难度。",
        "但这才只是开始。",
        "后续尽在正式版！"
    ],
    "21": "你已经是高手了！",
    "21_0": "使用灵梦通关Extra",
    "21_1": [
        "已No Miss通关Normal难度。",
        "但这才只是开始。",
        "后续尽在正式版！"
    ],
    "22": "好强的专注力！",
    "22_0": "使用灵梦通关Extra",
    "22_1": [
        "已No Miss通关Hard难度。",
        "但这才只是开始。",
        "后续尽在正式版！"
    ],
    "23": "对你来说这个游戏还是太简单了吗",
    "23_0": "使用灵梦通关Extra",
    "23_1": [
        "已No Miss通关Lunatic难度。",
        "但这才只是开始。",
        "后续尽在正式版！"
    ],
    "24_0": "使用灵梦通关Extra",
    "25_0": "使用灵梦通关Extra",
    "26_0": "使用魔理沙通关Extra",
    "27_0": "使用魔理沙通关Extra",
    "28_0": "使用魔理沙通关Extra",
    "29_0": "使用魔理沙通关Extra",
    "30_0": "使用魔理沙通关Extra",
    "31_0": "使用魔理沙通关Extra",
    "32_0": "使用魔理沙通关Extra",
    "33_0": "使用魔理沙通关Extra",
    "34_0": "通关Easy难度",
    "35_0": "通关Normal难度",
    "36_0": "通关Hard难度",
    "37_0": "通关Lunatic难度",
    "38_0": "No Miss通关",
    "39_0": "No Miss通关Lunatic难度",
    "40_0": "收取全部符卡"
}