{
    "_0": "　",
    "3": "生命卡牌",
    "3_0": [
        "获得时增加1条生命",
        "",
        "简单而可贵的卡牌",
        "虽然不知道封入的是谁的生命",
        "不过就心怀感激地收下吧",
        "＊无法初始装备"
    ],
    "39": "画面的界线",
    "39_0": [
        "八云紫的能力，可以自由地在画面边界移动",
        "在画面边界按下道具键便能穿越到另一侧",
        "许多人类、妖怪都会疑惑",
        "“画面边界是什么？”",
        "许多人因其话题性对它兴趣满满，是一张高人气卡牌"
    ],
    "6": "阴阳玉",
    "6_0": [
        "博丽灵梦的能力，可以射出追踪弹幕",
        "简洁而能提升攻击力的便利卡牌",
        "　",
        "阴阳玉里会射出符咒。",
        "这到底是什么结构……"
    ],
    "19": "守财奴的教训",
    "19_0": [
        "河城荷取的能力，可以扩大道具回收范围",
        "　",
        "收集弹币时更加方便是这张卡的最大魅力。",
        "既然河童能伸长手臂",
        "那肯定是利用这一招来网罗万物的。"
    ],
    "20": "献给神山的供物",
    "20_0": [
        "八坂神奈子的能力，可以将献给大山的贡品全部回收",
        "道具自动回收线会大幅下移",
        "　",
        "“献给大山的，便是属于我的！”",
        "啊啊，乍一听是多么自私的说法啊！"
    ],
    "15": "上海人偶",
    "15_0": [
        "爱丽丝的能力，使用自动搜寻并击败敌人的人偶",
        "这是魔法使爱丽丝·玛格特洛依德的人偶",
        "　",
        "从动作看来像是拥有自我意识，",
        "但人偶是没有自我的。大概吧……"
    ],
    "16": "Ice Fairy(冰之妖精)",
    "16_0": [
        "琪露诺的能力，可以散播碎冰粒",
        "　",
        "胡乱攻击实在显得太过无谋",
        "但是，对于冰之妖精来说这就是最强的证明",
        "有效利用无谋的大范围吧"
    ],
    "14": "半灵的一半",
    "14_0": [
        "魂魄妖梦的能力，会召唤跟在身后并发起攻击的幽灵",
        "　",
        "这不是半个妖梦，而是半个半灵。也就是四分之一",
        "一般来说，被幽灵附身可算不上好事",
        "不过能帮忙攻击的话还算勉强靠谱吧"
    ],
    "23": "弱肉强食之理",
    "23_0": [
        "骊驹早鬼的能力，可以让自身的子弹变得更大",
        "即使处于低火力状态也会变得很强，十分好用的能力",
        "不管如何绞尽脑汁，想尽千方百计",
        "在压倒性的力量面前，万物均会降伏。",
        "说到底，最重要的还是攻击力"
    ],
    "25": "小石子帽子",
    "25_0": [
        "古明地恋的能力，不再会撞到敌机本体",
        "十分朴素的能力，几乎派不上用场",
        "这点非常有她的风格。",
        "难道说没人注意到我？",
        "这样啊，这下就方便了。"
    ],
    "41": "忍耐的要石",
    "40": "万宝槌",
    "40_0": [
        "少名针妙丸的能力，可以将子弹变为金钱",
        "勇敢的小人战胜了巨大的鬼",
        "鬼丢下的“万宝槌”",
        "可以实现任何愿望",
        "“如果敌机子弹是钱就好了”"
    ],
    "5": "不死鸟之尾",
    "5_0": [
        "藤原妹红的能力，可以增加3条生命",
        "没有比这个更不看前提条件，更强大的能力了吧。",
        "　",
        "攻击……防御……回避……模式化……",
        "在不死的生命看来，一切都只是游戏规则。",
        "但是，费用极高。"
    ],
    "2": "财富流至门前来",
    "1": "财富流至门前来",
    "4": "铃瑚团子",
    "4_0": [
        "铃瑚的能力，增加主射击子弹数",
        "",
        "吃得越多就会越强，是真的吗？",
        "这就不得不多吃了吧！",
        "这是想要攻略就必不可少的团子哦。",
        "＊可多次购买 购买的越多，主射击子弹数越多"
    ],
    "36": "擅长做生意的招财猫",
    "37": "山童式购物术",
    "37_0": [
        "山城高岭的能力，可以在购买卡牌时花费更少",
        "　",
        "做生意的铁则是低买高卖",
        "但是没必要去买便宜货了",
        "因为山童拥有低价购入贵重商品的技术"
    ],
    "38": "Dragon Khsier(龙之烟管)",
    "24": "法力经典",
    "42": "疯狂之月",
    "42_0": [
        "克劳恩皮丝的能力，可以丢出虚假之月",
        "相当高的攻击力",
        "相当大的防御范围",
        "还算说得过去的冷却时间",
        "果然月亮（确实）超酷啊！"
    ],
    "0": "空白卡牌",
    "12": "平安归来蛙护身符",
    "12_0": [
        "东风谷早苗的能力，可以射出青蛙",
        "　",
        "守矢神社的人气护身符。",
        "东风谷早苗的能力之一……",
        "不过这其实来自诹访子。",
        "据说带着这个护身符便能平安回家。"
    ],
    "8": "迷你八卦炉",
    "10": "Maid Knife(女仆飞刀)",
    "10_0": [
        "十六夜咲夜的能力，可以发射飞刀",
        "飞刀可以分别朝左右两侧发射",
        "",
        "直到能瞄准并贯穿妖精为止",
        "都没有做女仆的资格。"
    ],
    "17": "背后之门",
    "17_0": [
        "摩多罗隐岐奈的能力，可以打开背后之门",
        "能够消去背后的敌弹，还能够攻击",
        "对生物而言，背后既是弱点也是理想乡",
        "在这前方，究竟是能托付背后的贵人",
        "还是栖息于乐园中的天魔呢……"
    ],
    "18": "恼人的UFO",
    "18_0": [
        "封兽鵺的能力，自身周围会有UFO环绕",
        "UFO能够成为消去敌弹的掩体",
        "看过很多UFO的照片吧？",
        "但是从来没发生过宇宙战争",
        "因为UFO只是单纯想飞才飞而已。"
    ],
    "26": "爆裂赤蛙",
    "26_0": [
        "洩矢诹访子的能力，子弹偶尔会爆炸",
        "主射击能溅射到附近的杂鱼敌人",
        "时常能听说把爆竹塞进青蛙体内让其爆炸的故事",
        "不过你肯定觉得青蛙不可能自己爆炸对吧。",
        "事实上，它真的会自己爆炸。"
    ],
    "27": "疾风木屐",
    "28": "偶像防卫队",
    "28_0": [
        "埴安神袿姬的能力，生成可以挡住子弹的屏障",
        "为了战胜敌人，可靠的同伴是必要的。说起来",
        "自身周围不是一直有子机包围吗",
        "如果它们能成为抵挡子弹的盾牌的话……！",
        "（但遗憾的是有冷却时间）"
    ],
    "29": "辉夜姬的秘密宝箱",
    "43": "崇高的威光",
    "43_0": [
        "丰聪耳神子的能力，能以执政者的气场抽掉部分敌弹",
        "绝大多数弹幕都是杂音",
        "重要的敌弹仅有极小一部分",
        "双手合十集中注意力，应该就能够只",
        "关注会造成威胁的子弹。你看很简单对吧？"
    ],
    "30": "可靠的弟子狸",
    "31": "弹幕的亡灵",
    "31_0": [
        "西行寺幽幽子的能力，在擦弹时有几率将其消去",
        "亡灵不会害怕死亡。不，应该说不可能害怕",
        "擦弹指的是接受对死亡的恐惧",
        "对于不可能害怕死亡的亡灵来说",
        "擦弹无法造成任何威胁。"
    ],
    "32": "鬼杰组长的恐吓",
    "32_0": [
        "吉吊八千慧的能力，可以让敌人掉落额外的金钱",
        "以尽管彬彬有礼却让人生不出反抗念头的态度",
        "从妖精手上再夺走一点小钱。",
        "我对弹币这种假钱没有兴趣。",
        "人生中最重要的东西是什么，你应该能明白。"
    ],
    "44": "Vampire Fang(吸血鬼之牙)",
    "45": "地底的太阳",
    "46": "道具的季节",
    "33": "有钱能使鬼推磨",
    "7": "阴阳玉（针）",
    "7_0": [
        "博丽灵梦的能力，可以射出降伏妖怪的针",
        "完全没有特点，简单好用的卡牌",
        "对妖怪来说，灵梦的针可以命中穴位",
        "一定是痛并快乐着，",
        "才会乐意一直被扎"
    ],
    "9": "迷你八卦炉（导弹）",
    "9_0": [
        "雾雨魔理沙的能力，可以发射导弹",
        "射速低的导弹某些时刻会有奇效",
        "　",
        "……曾经我是这么觉得的",
        "但其实这单纯只是会提升攻击力下限的好用卡牌"
    ],
    "11": "Maid Knife（跳弹）",
    "11_0": [
        "十六夜咲夜的能力，可以射出会反弹的飞刀",
        "能够让攻击集中在特定点的卡牌",
        "",
        "射击变得华丽真是太好了",
        "攻击方式就是越花哨越好"
    ],
    "13": "放入蛇蜕的护身符",
    "47": "重低音大鼓",
    "47_0": [
        "堀川雷鼓的能力，可以消去近距离内的敌弹",
        "效果虽然朴素，但可以敲无数次",
        "你觉得敌弹是由什么组成的？",
        "是波动，也就是声波",
        "只是互相抵消罢了，完全不值得大惊小怪"
    ],
    "48": "Psychokinesis(超能念力)",
    "48_0": [
        "宇佐见堇子的能力，可以反弹敌弹（激光除外）",
        "如果可以拥有超能力，你想要怎样的能力？",
        "瞬间移动？心灵感应？",
        "嗯，还是方便好用的念力吧",
        "因为，其他的超能力使用科技也能基本实现对吧？"
    ],
    "35": "魔法使的基础练习",
    "34": "肉体强化地藏",
    "49": "太古的勾玉",
    "49_0": [
        "玉造魅须丸的能力，可以召唤跟在自己身边的勾玉。",
        "能够消除正侧面的子弹。",
        "发掘出用途不明的古代道具时，人类总是",
        "马上想象其是用于宗教用途的物品。",
        "明明还有更加具体的用途。"
    ],
    "50": "灵力的标本瓶",
    "50_0": [
        "菅牧典的能力，可以消费火力使用灵击",
        "被弹幕包围，觉得要完蛋了，已经没办法了，",
        "该投降了的时候，你会怎么办？",
        "没错，会使用灵击吧，对吧。",
        "这就是能让你随便使用灵击的卡牌。"
    ],
    "51": "大天狗的麦饭",
    "51_0": [
        "饭纲丸龙的能力，可以无数次提升火力",
        "使用时火力增加1。",
        "　",
        "为什么要上山之后再收集能量？",
        "一开始就拿着大量食材上山不就好了。"
    ],
    "52": "暴食的蜈蚣",
    "54": "静谧的闪耀",
    "57": "破坏的美学",
    "58": "龙脉",
    "66": "资本主义的困境",
    "67": "第一百次黑市",
    "69": "刺激性鳞粉",
    "78": "闪避布",
    "85": "可装备",
    "85_0": "　",
    "21": "生命爆炸之药",
    "22": "诈骗兔脚",
    "77": "备用半灵",
    "53": "攻击性宝塔",
    "55": "疯狂的寂静",
    "63": "着陆之兔",
    "65": "纯粹的自信",
    "68": "生命的丰穰",
    "70": "山姥的菜刀",
    "79": "要石导弹",
    "80": "燃烧生命的火把",
    "83": "茶杯灵梦",
    "84": "茶杯魔理沙",
    "21_0": [
        "八意永琳的能力，增加1条生命，且中弹时会爆炸",
        "能增加一条生命哦。而且被子弹击中时，",
        "会施放灵击将周围的敌弹转换为弹币。",
        "中弹时，虽然会减少1条生命，但是不会重新开始",
        "而是可以在当前位置继续攻击。"
    ],
    "22_0": [
        "因幡天为的能力，可以让擦弹范围扩大",
        "更容易获得黑市交易中必要的弹币了。",
        "　",
        "会不会觉得兔子的脚很恶心？",
        "没关系，这是天为特制的仿品。这句话也是骗你的。"
    ],
    "77_0": [
        "魂魄妖梦的能力，能召唤出第二只幽灵",
        "可以和半灵的一半共同使用。",
        "这样就真的像妖梦了。",
        "只有备用半灵的话，它会害羞起来",
        "在跟随行动时会保持一段距离。"
    ],
    "41_0": [
        "比那名居天子的能力，可以唤出能消除敌弹的要石",
        "可以消除大量敌机子弹，十分可靠",
        "攻击就是最好的防御？",
        "在存在耐久符卡的弹幕世界里",
        "防御才是最好的攻击！",
        "＊虽然这次没有耐久符卡"
    ],
    "2_0": [
        "娜兹玲的能力，可以获得50～100弹币",
        "　",
        "免费获得弹币。",
        "也就是所谓的低保。",
        "＊购买这张卡后，便无法购买其他卡牌。",
        "＊无法初始装备"
    ],
    "1_0": [
        "娜兹玲的能力，可以获得50～100金钱",
        "　",
        "能获得真正的金钱。",
        "仅在通关时出现。不会于黑市上架。",
        "因为在黑市使用真正的金钱交易是被禁止的。",
        "＊无法初始装备"
    ],
    "36_0": [
        "豪德寺三花的能力，可以提升黑市商品丰富度",
        "黑市中可购买的卡牌种类增加",
        "　",
        "选项当然是越多越好。",
        "虽然大家永远都只选那几样啦。"
    ],
    "44_0": [
        "蕾米莉亚的能力，可以于近距离用尖牙攻击",
        "　",
        "可以无数次进行攻击力极高的近战攻击",
        "符卡？可笑至极",
        "这种敌人，只需咬一口便能解决。"
    ],
    "38_0": [
        "驹草山如的能力，可以让生命徐徐增加",
        "每通关3个波次即能获得1条生命",
        "　",
        "针对长期战斗的能力。",
        "抽口烟，悠哉游哉地慢慢玩吧？"
    ],
    "45_0": [
        "灵乌路空的能力，可以焚尽世间万物",
        "究极攻击力，无尽的无敌时间",
        "以及极长的冷却时间。",
        "来回躲闪回避弹幕只是耍帅罢了",
        "对于有能之人，只要把一切都烧个干净就好。"
    ],
    "64": "令人想数数的羊",
    "24_0": [
        "圣白莲的能力，能扩大魔方阵的效果范围",
        "魔方阵既能用来获取弹币，也能",
        "减速敌人子弹，算是朴素而实用的效果。",
        "虽然怎么看都是可疑邪教的经典，",
        "但本人对此十分严肃。",
        "＊可多次购买 根据持有张数扩大魔方阵范围"
    ],
    "0_0": [
        "天弓千亦的能力，可以使黑市无法开业",
        "拥有这张卡时黑市便无法出现。",
        "也就是说，集市之神如果真的想阻止黑市",
        "不费吹灰之力便能做到。",
        "……到头来，只是单纯为了自己能获利",
        "而放置不管啊。",
        "＊仅能初始装备，不会上架黑市"
    ],
    "8_0": [
        "雾雨魔理沙的能力，可以发射激光",
        "能将魔法的波纹集中一处朝前方发射的魔法武器。",
        "　",
        "照到眼睛会非常危险，",
        "所以不可以对人发射哦。绝对不可以！"
    ],
    "27_0": [
        "射命丸文的能力，移动速度上升1级",
        "移动速度会变快。",
        "而且魔方阵的移动速度也会变快。",
        "准确来说这才是购买这张卡的真正目的吧。",
        "目标是速度女王！",
        "＊可多次购买"
    ],
    "29_0": [
        "蓬莱山辉夜的能力，可以使弹币出现量上升",
        "　",
        "这下购物时要轻松不少。",
        "哎呀，总算告别贫穷生活了。虽然这不是真钱。",
        "什么都能买下来。虽然只是在黑市里！",
        "嗯……不能用于网购啊……"
    ],
    "30_0": [
        "二岩猯藏的能力，可以增加3条射击",
        "真是太可靠了。",
        "下什么命令都会遵从，让它去危险的地方也会去。",
        "哎呀，有个厉害的部下就是好。",
        "＊这属于职权骚扰"
    ],
    "46_0": [
        "拥有使用后便能召唤莉莉霍瓦特的能力",
        "她是个小富豪。",
        "不知为何她带着大量金钱和弹币！打倒并夺走吧！",
        "但是要小心，她也会发射子弹。",
        "召唤的次数越多就会变得越强！"
    ],
    "33_0": [
        "四季映姬的能力，消费弹币便可以回避死亡",
        "拥有300以上弹币的情况下，就算被击中",
        "也能消费拥有的所有弹币复活。",
        "只要有钱，就能起死回生。",
        "没错，幻想乡里最腐败的就是这些阎魔！"
    ],
    "13_0": [
        "东风谷早苗的能力，可以射出蛇",
        "蛇会寻觅敌人并紧紧咬住",
        "　",
        "不过这其实来自八坂神奈子",
        "据说带着这个护身符就能身强体健"
    ],
    "34_0": [
        "矢田寺成美的能力，可以提升子弹的攻击力",
        "觉得敌人实在是太硬了？",
        "那都是因为，你没有供奉地藏。",
        "你的人身安全，源自你的诚心信仰。",
        "＊可多次购买 根据持有张数提升攻击力",
        "＊能够提升装备型卡牌发射子弹的攻击力"
    ],
    "35_0": [
        "帕秋莉·诺蕾姬的能力，可以提升魔方阵的攻击力",
        "你是不是觉得，魔方阵只是从弹幕中",
        "汲取弹币的普通魔法？",
        "在魔法使手中它便能变成真正的破坏性兵器。",
        "＊可多次购买 根据持有张数提升攻击力"
    ],
    "52_0": [
        "姬虫百百世的能力，可以在攻击敌人时让自己变强",
        "　",
        "攻击敌人时攻击力会逐渐上升。",
        "越到后期敌人就会变得越硬，所以大概非常好用。",
        "拖入持久战的话，就是蜈蚣的胜利了！"
    ],
    "53_0": [
        "寅丸星的能力，可以斜向发射激光",
        "发射激光可不是魔理沙的特权。",
        "吾之宝塔同样能射出激光。",
        "而且还是两根！如何，佩服吧！",
        "……卡牌的背面写着上述文字。"
    ],
    "54_0": [
        "斯塔萨菲雅的能力，可以横向攻击",
        "　",
        "从正侧面出现的敌人很危险吧。",
        "那边有我攻击，你就放心大胆地突入敌阵吧。",
        "没事没事。我会好好攻击的。"
    ],
    "55_0": [
        "露娜切露德的能力，可以前后攻击",
        "　",
        "前后都看不见时很危险的。",
        "哎，玩弹幕游戏真是辛苦啊。",
        "特别是大家经常对身后毫无防备。"
    ],
    "56_0": [
        "桑尼米尔克的能力，可以斜向攻击",
        "　",
        "弹幕游戏！？",
        "而且敌人会从各种地方出现吧。",
        "那如果不全方位攻击不就要死了吗！"
    ],
    "56": "熙攘的无力感",
    "57_0": [
        "芙兰的能力，可以用魔方阵破坏敌人子弹",
        "　",
        "进入魔方阵的子弹就会被破坏。",
        "躲避子弹可真是可笑至极。",
        "弹幕在被破坏的那一刻才最美丽。而且也更轻松。",
        "＊可多次购买 根据持有张数提升可破坏数量"
    ],
    "58_0": [
        "物部布都的能力，可以延长魔方阵的效果时间",
        "　",
        "你知道魔方阵是由什么构成的吗？",
        "那可是龙脉。",
        "所以稍微做点手脚，你看，魔方阵就会变强了。",
        "＊可多次购买 根据持有张数提升效果时间"
    ],
    "59_0": [
        "高丽野阿吽的能力，可以缩短魔方阵的冷却时间",
        "　",
        "哎呀，你的魔方阵，呼吸有些急促",
        "调整下呼吸的节奏，你看，马上",
        "又能施展下一个魔方阵了吧？这就叫阿吽的呼吸。",
        "＊可多次购买 根据持有张数缩短冷却时间"
    ],
    "60_0": [
        "依神女苑的能力，下一波次起难度变为最高",
        "　",
        "谁把这疫病神招来的啊。",
        "拿到这张卡不就相当于要死了吗。",
        "下次绝对不要再靠近她了。",
        "＊BOSS的难度不会发生变化"
    ],
    "61_0": [
        "依神紫苑的能力，下一波次起难度变为最低",
        "　",
        "谁把这贫穷神招来的啊。",
        "拿到这张卡不就相当于拿不到弹币了吗。",
        "下次绝对不要再靠近她了。",
        "＊无法初始装备　＊BOSS的难度不会发生变化"
    ],
    "62_0": [
        "埴安神袿姬的能力，可以将金钱转换为3倍数量的弹币",
        "弹币不够？",
        "我知道了，那这样如何呢？",
        "先这样再那样……瞧，和弹币长得一模一样吧！",
        "你看，是不是很简单？　＊制造假币属于犯罪行为",
        "＊无法初始装备"
    ],
    "63_0": [
        "清兰的能力，可以从背后发射援护射击",
        "　",
        "来自异世界的导弹援护！",
        "顺便还能打到悄悄摸到身后的敌人。",
        "要小心别被飞来的导弹吓到哦。"
    ],
    "65_0": [
        "纯狐的能力，可以直接进入关卡的最终阶段",
        "和小卒缠斗难道不是愚钝至极？",
        "直接去见BOSS吧。",
        "我怎么可能会输呢。",
        "“压倒性的自信！”"
    ],
    "64_0": [
        "哆来咪的能力，可以直接通过当前关卡",
        "",
        "获得后，直接通关（？）当前关卡。",
        "「唉，手气真差。",
        "　再这样下去恐怕没法轻易通关了吧……」",
        "「啊！原来是梦啊，吓死我了」",
        "＊通关后可以获得新的卡牌　＊无法初始装备"
    ],
    "66_0": [
        "河城荷取的能力，可以使黑市的标价随机变化",
        "",
        "你觉得卡牌的价格是谁，以什么基准确定的？",
        "效果？稀有度？外表？受欢迎程度？",
        "这都不是正确答案。",
        "背后有人在操纵着这一切。",
        "而我会将其彻底摧毁。"
    ],
    "67_0": [
        "山城高岭的能力，可以让尚未获得的卡牌出现",
        "通关时，若该关卡内还存在现在",
        "未获得的卡牌，则这些卡牌将在结算时出现。",
        "　",
        "怎么还有舍不得把卡交出来的家伙啊。",
        "如此囤积居奇可是没法提升卡牌价值的。"
    ],
    "68_0": [
        "秋穰子的能力，可以增加1条生命",
        "　",
        "和普通的生命卡牌相比的优势在于，可以",
        "初始装备。正所谓有备无患。",
        "　",
        "果然人是铁饭是钢啊。",
        "可不许浪费食物哟"
    ],
    "69_0": [
        "爱塔妮缇拉尔瓦的能力，在极近距离内散播鳞粉",
        "　",
        "能全方向攻击哦——",
        "正因如此，没办法散播得更远了。",
        "嗯，但是就这样也很不错啦。"
    ],
    "70_0": [
        "坂田合欢的能力，可以投掷杀伤力极高的菜刀",
        "　",
        "魔法和火药，咒术与最新兵器。",
        "武器形形色色，但果然刀具才是最棒的。",
        "毕竟只是丢出去就能让大家感到恐惧。"
    ],
    "71_0": [
        "若鹭姬的能力，能够在短时间内无敌",
        "　",
        "小鱼总是一眨眼就不知道游哪里去了。",
        "说不定在那一瞬间，它其实真的消失了。",
        "也许存在一个只有小鱼知道的异世界。"
    ],
    "73_0": [
        "牛崎润美的能力，可以使魔方阵中的敌弹停止",
        "　",
        "在进入魔方阵的期间，敌弹会停止，",
        "并且之后弹速也会减慢。",
        "敌弹一样能被石化。"
    ],
    "72_0": [
        "赤蛮奇的能力，可以生成能回收道具的脑袋",
        "　",
        "呜啊，人头啊！",
        "……咦？它在帮我回收弹币耶。",
        "难道说是好人？超好的好人？"
    ],
    "74_0": [
        "庭渡久侘歌的能力，可以纵向消除敌弹",
        "「敌弹太过密集了……",
        "　那么，由我来创造一条通路吧。」",
        "　（叮）",
        "「……这个路是不是太窄了？」"
    ],
    "75_0": [
        "小野塚小町的能力，可以横向消除敌弹",
        "「被逼到死路了。",
        "　没办法，稍微让你轻松一点吧」",
        "　（叮）",
        "「……呜哇，结果还是死路嘛」"
    ],
    "76_0": [
        "戎璎花的能力，可以召唤一只吞噬敌弹的水母四处漂游",
        "飘飘荡荡着就能消除敌人敌弹哦。",
        "方向是由水母自身意志决定的，所以非常任性",
        "不会受敌弹位置影响哦。",
        "你问我水母有自己的意志吗？大概没有哦。"
    ],
    "78_0": [
        "鬼人正邪的能力，可以藏在布下躲过攻击",
        "藏在布下的时候就不会被子弹打中。",
        "为什么？当然是因为藏在布下了。",
        "无敌期间无法移动对手感影响很大，",
        "但冷却时间很短，可以无限次数使用。"
    ],
    "79_0": [
        "比那名居天子的能力，可以扔出要石",
        "要石会在消除子弹的同时直直朝前飞。",
        "　",
        "攻击力很高的同时还能当作防御手段。",
        "没错，这就是要石。"
    ],
    "80_0": [
        "克劳恩皮丝的能力，可以缩短冷却时间",
        "所有的使用类卡牌的冷却时间均减少一定时间。",
        "据说看着篝火人就会感到放松。",
        "但是不可以盯着她的火把看。",
        "看她的火把时肯定不会觉得平静舒畅。"
    ],
    "81_0": [
        "早鬼的能力，能增加1条生命，且每次中弹时都会变强",
        "增加1条生命已经十分好用了，",
        "它还能在每次中弹时提升攻击力。",
        "每次死后都会变强……听起来非常帅",
        "但最好的还是从一开始就足够强。"
    ],
    "82_0": [
        "萃香的能力，可以以酒之力大幅提升攻击力",
        "获得后攻击力会大幅提升，",
        "但之后每次攻击敌人时效果都会逐渐减弱。",
        "毕竟经过一段时间就会醒酒了。",
        "不过，就算这样也是十分好用的卡。"
    ],
    "83_0": [
        "博丽灵梦的能力，可以丢出巨大的坐垫",
        "「魔理沙，今天我要丢坐垫了」",
        "「突然说什么傻话？你是在看大相扑吗？」",
        "「你不知道吗？　　　　　　　　",
        "　我以前有段时间就是丢坐垫的」",
        "「哦哦，这样……不对，那是坐垫吗？」"
    ],
    "84_0": [
        "雾雨魔理沙的能力，可以丢出巨大的星星",
        "「灵梦，今天我要丢星型抱枕了」",
        "「干啥？你脑子出问题了吗」",
        "「有人告诉我这是拿到就能无敌的星星　　　",
        "　所以我在黑市上买了一大堆，结果是假货」",
        "「居然有人会被这种把戏骗到啊」"
    ],
    "71": "西太公鱼鳞",
    "61": "烟熏的团扇",
    "62": "创作者的信手拈来",
    "60": "不可抗拒的朱莉安娜羽扇",
    "59": "激励狛犬",
    "73": "潮湿大蛇",
    "72": "自由自在的人头",
    "74": "过于耿直的路标",
    "76": "任性的无脊椎动物",
    "81": "不屈的简单头脑",
    "82": "酒疯之伊吹瓢",
    "75": "欲速则达三途河"
}