{
    "1": [
        "@",
        "",
        "　标题画面的主题曲。",
        "　",
        "　去战斗吧——！",
        "　这支曲子倒没有那种激昂，而是着重表现了慵懒的日常感。",
        "　听起来稍微有点雨天的风味呢。"
    ],
    "7": [
        "@",
        "",
        "　再录自《秘封噩梦日记》。",
        "　",
        "　",
        "　我在游戏的测试版本里用了这支曲子结果发现简直浑然一体，",
        "　所以就直接沿用到正式版的教程里了（笑）"
    ],
    "8": [
        "@",
        "",
        "　再录自《东方虹龙洞》。"
    ],
    "9": [
        "@",
        "",
        "　再录自《东方虹龙洞》。"
    ],
    "10": [
        "@",
        "",
        "　再录自《东方虹龙洞》。"
    ],
    "2": [
        "@",
        "",
        "　前期关卡的主题曲。",
        "　",
        "　总之写成了明快欢乐的风格。",
        "　魔理沙并非不情不愿地起身解决异变，",
        "　而是什么都想掺一脚事实上也真的去掺了，",
        "　大约是这么一个感觉。"
    ],
    "4": [
        "@",
        "",
        "　中期关卡的主题曲。",
        "　",
        "　因为是在赛之河原播放所以开头稍显沉重，",
        "　但总体来说这是支速度感一流的爽快曲子。",
        "　它所描绘的是无论在什么地方都能随遇而安的魔理沙的印象。",
        "　曲子各处都点缀着异国风情的旋律。"
    ],
    "3": [
        "@",
        "",
        "　前期BOSS的主题曲。",
        "　",
        "　总而言之是按照蹦蹦跳跳的快活妖怪的印象写的。",
        "　这个游戏的曲子并没有和角色一一对应，",
        "　但这支曲子是在最开头的教程阶段中和三花战斗的时候播放，",
        "　所以总觉得印象被三花的猫属性带歪了不少。"
    ],
    "5": [
        "@",
        "",
        "　强敌的主题曲。",
        "　",
        "　无论人类还是妖怪，各式各样的敌人都会使用这支曲子，",
        "　所以我把它写成了不会被单一情感支配的不可思议之曲。",
        "　幻想乡的居民们，应该会觉得表现出在黑市混得开的样子很酷吧。",
        "　所以战斗曲也莫名有种乐在其中的感觉。"
    ],
    "6": [
        "@",
        "",
        "　后期关卡的主题曲。",
        "　",
        "　我想写支略带潇洒但却强而有力的曲子。",
        "　本作的曲子并没有和具体的角色或关卡对应，",
        "　所以我写成了总体上“一听就是东方Project！”的感觉。",
        "　全身心投入自己喜欢的事，对健康很有好处呢。"
    ]
}