{
    "-1_0": [
        "　？？？　",
        "　豪德寺 三花　",
        "　豪德寺 三花　",
        "　秋 穰子　",
        "　爱塔妮缇拉尔瓦　",
        "　坂田 合欢　",
        "　琪露诺　",
        "　若鹭姬　",
        "　赤蛮奇　",
        "　牛崎 润美　",
        "　戎 璎花　",
        "　庭渡 久侘歌　",
        "　矢田寺 成美　",
        "　小野塚 小町　",
        "　东风谷 早苗　",
        "　十六夜 咲夜　",
        "　魂魄 妖梦　",
        "　博丽 灵梦　",
        "　菅牧 典　",
        "　饭纲丸 龙　",
        "　克劳恩皮丝　",
        "　比那名居 天子　",
        "　伊吹 萃香　",
        "　二岩 猯藏　",
        "　骊驹 早鬼　",
        "　姬虫 百百世　",
        "　天弓 千亦　",
        "　河城 荷取　",
        "　山城 高岭　"
    ],
    "0_6": [
        "这就是第一次参加的黑市。",
        "好像说需要敌弹进入魔方阵时出现的\"弹币\"。",
        "长按后松开也能释放魔方阵。"
    ],
    "0_0": [
        "这就是第一次参加的黑市。",
        "好像说需要敌弹进入魔方阵时出现的\"弹币\"。",
        "长按后松开也能释放魔方阵。"
    ],
    "1_6": [
        "陡立于深山人迹罕至之地的崖壁。",
        "这里是妖怪们盘算阴谋的绝佳场所。"
    ],
    "1_0": [
        "三花刚出来了。",
        "完全就是一副在招呼我的样子。",
        "看来对招财猫来说，就算是黑市也无所谓嘛。"
    ],
    "1_1": [
        "穰子在这儿。",
        "丰收之神在这种山崖做什么？",
        "这里看起来可不是什么适合开垦耕地的地方。"
    ],
    "1_2": [
        "拉尔瓦啊。",
        "最近好像总是跟着三妖精一起做坏事。",
        "看来即使是妖精也能轻易参加黑市。"
    ],
    "1_3": [
        "合欢出现了。",
        "但她可不是什么喜欢露面的人……",
        "不对，我现在不就在人迹罕至之地嘛。"
    ],
    "2_0": [
        "琪露诺啊，她好像把这儿当作自己的根据地了。",
        "话说这家伙真的会做生意吗？",
        "感觉偷点她的弹币她也不会发觉……"
    ],
    "2_6": [
        "令人寒毛直竖的湖，没有任何生物能在此生存。",
        "然而正因没有生物，湖水才愈发清澈。"
    ],
    "2_1": [
        "这是若鹭姬。少见的人鱼。",
        "原来，就连人鱼也会被黑市的魅力吸引啊。",
        "我刚刚才注意到，原来能力卡牌是完全防水的。"
    ],
    "2_3": [
        "呜哇，赤蛮奇出现了。",
        "每次看她脑袋飞起来的时候都觉得好恶心。",
        "说起来，不知道本体到底是身体还是脑袋。下次试试吧。"
    ],
    "7_6": [
        "月亮上架起了彩虹。",
        "这里原本应是正规集市的举办之地。"
    ],
    "7_0": [
        "千亦也掌握了黑市的情报。这倒不令人意外。",
        "她好像说让我去守矢神社找她的合作者来着。",
        "装备好『空白卡牌』后就去看看吧……"
    ],
    "2_2": [
        "润美在这儿。",
        "她好像经常来这里卖鱼。",
        "大概是做生意时顺便收集卡牌吧。"
    ],
    "3_6": [
        "三途河边的赛之河原。勉强还在此世的范围内。",
        "这里常常会架设起摊位，是幻想乡旅游景点之一。"
    ],
    "3_0": [
        "璎花在这儿。",
        "她是不是不能离开赛之河原啊。",
        "不过，我觉得这里环境也还不错。"
    ],
    "3_1": [
        "击败久侘歌了。",
        "我可不太擅长应付这种总是有股认真劲的家伙。",
        "啊，不过她给我开黑市了吧。比我想象得要更好说话嘛。"
    ],
    "3_2": [
        "成美在这里。大概是在干活吧。",
        "我好像听说过，成美的工作是守望赛之河原的垒石",
        "不让它们倒塌。……这啥工作？"
    ],
    "3_3": [
        "击败小町了。",
        "难得看到她在工作地点附近啊。",
        "不过嘛，看起来倒不像是在工作。"
    ],
    "4_6": [
        "守矢神社正在举办庙会。",
        "几乎所有的摊位，都在暗中交易着卡牌。"
    ],
    "4_0": [
        "击败早苗了。",
        "居然在这种有其他人类的自家神社里地下交易……",
        "哎，不过这种心情，我也挺懂的。"
    ],
    "4_1": [
        "击败咲夜了。",
        "有她的能力，别说地下交易，比这邪恶得多的事情",
        "也是信手拈来，但她不做这种事。"
    ],
    "4_2": [
        "击败妖梦了。",
        "我想要的可是她用剑的能力。",
        "但她的卡牌怎么是没用的幽灵啊？"
    ],
    "4_3": [
        "击败灵梦了。咋回事嘛，明明说过了，",
        "黑市放着不管就行了。",
        "我会去调查这背后是谁，你就乖乖躺好吧。"
    ],
    "4_4": [
        "真没想到千亦的合作者是荷取啊。",
        "要和黑市的幕后黑手战斗的话",
        "装备『资本主义的困境』后前往虹龙洞就好。"
    ],
    "5_6": [
        "妖怪之山如往常一般热闹。",
        "这里也有追寻着黑市的妖怪。"
    ],
    "5,0": [
        "击败了典ze。",
        "这家伙剪过刘海吗？我觉得那绝对很烦人。",
        "或许，这样子很酷吗？是吗……"
    ],
    "5_1": [
        "击败龙了。",
        "堂堂大天狗也不知道三脚架的用法啊。",
        "那可不是钝器。那是椅子。下次吧，好好告诉她这事。"
    ],
    "5_2": [
        "克劳恩皮丝在这儿。",
        "她来妖怪之山干嘛？哦对了，好像是想去守矢神社",
        "结果迷路了。"
    ],
    "5_3": [
        "天子在这里。",
        "她到底有几个要石啊。",
        "有那个应该就再也不怕发生地震了。"
    ],
    "6_6": [
        "被诅咒的矿洞，空气稀薄。",
        "然而现在，其内部充满了空气。"
    ],
    "6_0": [
        "萃香在喝酒呢。",
        "妈呀，这样子不会是在洞穴内开宴会吧。",
        "为了这事，才会让空气进来吗……真是豪爽。"
    ],
    "6_1": [
        "猯藏在喝酒呢。",
        "居然在如此诡异的矿井里喝酒。不愧是妖怪。",
        "这难道就是那啥？好像叫什么主题酒吧？"
    ],
    "6_2": [
        "早鬼怎么在这里？",
        "原来如此，为了遇到强者而频繁前来地面啊。",
        "好吧，确实很像她会做的事情。"
    ],
    "6_3": [
        "果然还是觉得百百世好恶心啊。",
        "这里这么多的强者，莫非都是她招呼过来的吗。",
        "看来即使是这种虫子，在妖怪之中也挺受欢迎的。"
    ],
    "6_4": [
        "黑市还真是山童们干的好事啊。",
        "也难怪，她们本来就挺擅长做生意的。",
        "不过，就让我再稍微多在黑市里玩会儿吧。"
    ],
    "8_6": [
        "集市之神已经正式接手管理黑市了。",
        "那黑市还能叫黑市吗？",
        "妖怪实在太多，都乱作一团了……"
    ],
    "8_0": [
        "集市之神已经正式接手管理黑市了。",
        "那黑市还能叫黑市吗？",
        "妖怪实在太多，都乱作一团了……"
    ],
    "5_0": [
        "击败典了。",
        "她真的不去剪下刘海吗？那发型绝对很碍事。",
        "难道说，她是觉得，这样很帅……"
    ]
}