{
    "0_0": "抵达结局",
    "0_1": [
        "恭喜通关游戏！",
        "你已经是黑市的管理者之一了！"
    ],
    "11": "黑市之神",
    "11_0": "集齐全部卡牌",
    "11_1": [
        "集齐全部卡牌了",
        "非常棒！　你已经是黑市之神了！",
        "很累的吧？　辛苦了。"
    ],
    "1": "山崖的魔法使",
    "1_0": "打倒秘天崖的全部BOSS",
    "1_1": [
        "将秘天崖的BOSS全部打倒了",
        "还以为山崖是竞争对手较少的地方"
    ],
    "0": "曝光黑市的幕后黑手",
    "9_0": "通关？？？",
    "9": "跑完黑市马拉松！",
    "9_1": [
        "通关了月虹黑市。",
        "哎呀～那份集中力，令人尊敬！"
    ],
    "8_0": "打倒全部BOSS",
    "2": "在湖上购物",
    "2_0": "打倒？？？的全部BOSS",
    "2_1": [
        "将雾之湖的BOSS全部打倒了",
        "在湖上开集市，这可真不平常"
    ],
    "3_0": "打倒？？？的全部BOSS",
    "4_0": "打倒？？？的全部BOSS",
    "5_0": "打倒？？？的全部BOSS",
    "6_0": "打倒？？？的全部BOSS",
    "7_0": "打倒？？？",
    "3": "被扔了一堆石头",
    "3_1": [
        "将赛之河原的BOSS全部打倒了",
        "垒石头的游戏，只有被选中的人类",
        "才能玩呢"
    ],
    "4": "小摊贩的魔法使",
    "4_1": [
        "将守矢神社的BOSS全部打倒了",
        "她感叹正在用弹币弥补香火钱的损失"
    ],
    "5": "黑市之山",
    "5_1": [
        "将妖怪之山的BOSS全部打倒了",
        "妖怪之山似乎是活火山，",
        "希望她们能做好防灾工作"
    ],
    "6": "在采矿场喝一杯",
    "6_1": [
        "将虹龙洞的BOSS全部打倒了",
        "居然在空气这么稀薄的地方开宴会",
        "绝对不能模仿啊！"
    ],
    "7": "始终拘泥于普通的市场",
    "7_1": [
        "将天弓千亦打倒了",
        "难道，没有享受到黑市乐趣的，只有她？",
        "总觉得好悲伤……"
    ],
    "8": "黑市之王",
    "8_1": [
        "将BOSS全部打倒了",
        "这样子魔理沙就是黑市之王了！",
        "已经不再怕任何东西了"
    ],
    "10": "裙子中的隐藏口袋",
    "10_0": "将装备栏解锁至最大",
    "10_1": [
        "将装备栏解锁至最大了",
        "虽然感觉区区卡牌应该能带上很多",
        "是意想不到的重吗"
    ]
}