{
    "1": [
        "@",
        "　标题画面的主题曲。",
        "　将标题曲给人的印象做成继承前作并与之相同的氛围。",
        "　不过好像也变得更加幻想般了，不管怎么说就是幻想乡嘛。",
        "　幻想般的，难道是幻想乡般的缩写吗？",
        "　不过嘛，作为标题画面的曲子我很喜欢。"
    ],
    "21": [
        "@",
        "　Last Word的主题曲。",
        "　想要表现出一种脱离剧情框架的感觉。",
        "　看起来似乎很帅气但并非如此。",
        "　看起来似乎很可爱但并非如此。",
        "　看起来似乎……不令人害怕。",
        "　如果能够让人一直听下去心情也不会变坏就好了呢。"
    ],
    "20": [
        "@",
        "　制作人员列表的主题曲。",
        "　这个曲子当中也混入了令人怀念的东西。",
        "　是枫树(Maple)呢。是古老的记忆。",
        "　因为这一次全部主题曲都有古老的记忆。",
        "　要说的话，制作人员太少了。"
    ],
    "19": [
        "@",
        "　Ending的主题曲。",
        "　和往常一样，啊啊，很舒缓。",
        "　Ending的曲子从来都是没什么精神的。",
        "　总觉得那有点那个。"
    ],
    "14": [
        "@",
        "　八意　永琳的主题曲。",
        "　充满着难以置信的勇猛、激烈与飒爽。",
        "　唯一与其它音乐共通的主题就是像笨蛋一样非常有精力。",
        "　莫非是因为只有精力和笨才是最终BOSS的长处（哎——）",
        "　不过在STG里面用这样的曲子本身便已很疯狂了。",
        "　表现的主题我认为是不能为笼子所困。"
    ],
    "15": [
        "@",
        "　蓬莱山　辉夜的主题曲。",
        "　真兴奋呐（笑）　这是表露出缺乏冷静的感觉的曲子。",
        "　不是以曲子来表达感情，而是以感觉来作曲，",
        "　倒不如说是游戏创作了这个曲子。",
        "　为什么不是酷酷的、有现代感的曲子呢（笑）",
        "　因为我不是专业人士呢。"
    ],
    "16": [
        "@",
        "　Last Spell的主题曲。",
        "　只是煽动着焦躁感的曲子。这首音乐给人真正充满了焦躁的感受。",
        "　不断重复着非常短的乐段使人本能地焦躁起来。",
        "　就是那么不愿意让清晨来临呢（笑）",
        "　但是，不过嘛，本来应该焦躁却从不知何处感到一丝怀念，真是不可思议呢。"
    ],
    "3": [
        "@",
        "　莉格露·奈特巴格的主题曲。",
        "　一直以来的东方炸裂般的感觉。",
        "　将表情丰富的小孩的天真和夜晚的虫子的印象相互混合，",
        "　以此为印象创作出来的曲子，蠢动的小虫40%%。",
        "　不仅仅是因为这个曲子，这次的MIDI版完全就是附送品。",
        "　假如有Wav版请务必听一下Wav。当中包含着MIDI所无法表达出来的幻想。"
    ],
    "2": [
        "@",
        "　第１面的主题曲。",
        "　虽然总觉得第一面来点轻快而简单的东西多好啊，",
        "　不过看这个，也许是很轻快但却非常黑暗呢。",
        "　但是，因为永夜抄所讲述的是黑夜与妖怪的故事，实在是有够黑暗黑暗的。",
        "　这首曲子由于在莲台野夜行中也有收录，也许有不少人知道。",
        "　才一面就这么黑暗，后面真不堪设想。"
    ],
    "4": [
        "@",
        "　第２面的主题曲。",
        "　虽然急着赶路，但不光没什么焦躁感反倒还有种悠闲的感觉。",
        "　这就是这首曲子想要表现出这种氛围。",
        "　这首曲子是我个人能够最大限度做到和洋折衷的音乐。",
        "　虽然跟音乐本身没有什么关系，但总觉得幻想乡的少女们完全没有所谓的危机",
        "　感，仿佛从心底在享受着活着这件事……。"
    ],
    "5": [
        "@",
        "　米斯蒂娅·萝蕾拉的主题曲。",
        "　明明是２面的BOSS却好像强敌一样，就是这种曲子。",
        "　神秘的部分、鸟一般的部分与夜晚一般的部分……",
        "　不是这些搞不明白的主题，而是为表现出可爱与帅气而创出的。",
        "　这首曲子让人觉得“敌人并非大反派”，有种悠闲的感觉。"
    ],
    "6": [
        "@",
        "　第３面的主题曲。",
        "　这首曲子给人一种很怀念的感觉……、从很早以前便知道东方的人或许可以感",
        "　觉到，这首曲子，带有我数年前的曲风。",
        "　创作方式也是相同的，是首主题曲令人怀念的曲子，",
        "　但只有我感到怀念算是怎么回事啊（笑），",
        "　似乎完全误解了主题曲的意思呢。生长在80年代的人的爱好。"
    ],
    "7": [
        "@",
        "　上白泽　慧音的主题曲。",
        "　强调了神秘感和认真的感觉。",
        "　钢琴弹奏的序曲所营造出的旋律给人以深刻的印象，我非常喜欢。",
        "　对我而言，East Asia、神国的文化理所当然的是进行时。",
        "　绝对不能让别人贬低说和风的音乐只能当成治愈系的材料。"
    ],
    "8": [
        "@",
        "　第４面的主题曲。",
        "　这首曲子是标题画面曲的编曲，而标题画面曲可以说是本游戏的主题曲。",
        "　这首曲子非常短，节奏感很强。",
        "　在尾声，还加入了宛若怪物的叫声般的笑声似的声音，",
        "　不过那种令人不禁感到不安的地方很不一般。",
        "　总体说来节拍也很怪，似乎能稍微看出一些疯狂的苗头了。"
    ],
    "9": [
        "@",
        "　博丽　灵梦的主题曲。",
        "　以怀念为主题，要问为什么是怀念，那是因为这首曲子是以数年前的曲子重制",
        "　的，而那首音乐就是第四作《东方幻想乡》４面BOSS灵梦的主题曲。",
        "　因为４面的模式与幻想乡酷似，所以曲子会给一部分人完全的既视感（喂",
        "　这次游戏的里主题是“名为幻想的古老记忆”。"
    ],
    "10": [
        "@",
        "　雾雨　魔理沙的主题曲。",
        "　都到这一步了也就不用说什么怀念不怀念了。封魔录是第２作呢。",
        "　就是那么古老的曲子的改编曲。",
        "　当初一直在想，现在的魔理沙再用这首音乐会不会有违和感，",
        "　结果一点也没有，被吓了一跳。如此恒定不变的人很少见啊。",
        "　她的主题曲虽然有５首但这首是不是最像她的呢。"
    ],
    "11": [
        "@",
        "　第５面的主题曲。",
        "　已分不清究竟是东洋风还是西洋风，究竟是古典还是新潮的曲子。",
        "　BOSS也给人那种感觉，不过关卡的背景倒是和风恐怖风。",
        "　以往的曲子都有一个主题，而这首曲子的主题是《Kagome Kagome》，也就是",
        "　曲子。这不是改编，而是将曲子的主题做成了曲子。",
        "　表现的主题，我认为是不能为笼子所困。"
    ],
    "12": [
        "@",
        "　铃仙·Ｕ·因幡的主题曲。",
        "　在东方当中，要说有终盘BOSS感觉的曲子的话，就是这种感觉。",
        "　真是，一点都没变呐（笑）。",
        "　以激烈的前奏开始，途中穿插着略为悲伤的旋律，",
        "　然后在高潮部分又变得心情愉快。",
        "　啊啊，大家似乎都很高兴啊。"
    ],
    "13": [
        "@",
        "　第６面的主题曲。",
        "　二十世纪的旅人。",
        "　二十世纪的诺亚方舟，承载着期待与不安向着天空飞去。",
        "　但似乎只能将期待遗忘在月球之上了吧。",
        "　在被称为未来的二十一世纪里，只残留着不安与少许的幻想。"
    ],
    "17": [
        "@",
        "　Extra面的主题曲。",
        "　作为Extra关卡来说是首很沉稳的曲子，吗？",
        "　要说那种谁也不怕的试胆应该就是这种感觉吧（才怪）。",
        "　有点不放心呢，但是这是Extend。",
        "　收集起EXTEND之后Extend。"
    ],
    "18": [
        "@",
        "　藤原　妹红的主题曲。",
        "　尽可能地压抑住帅气、威压感以及力量感，突出一种可疑的感觉。",
        "　不过话说回来，就算曲子本身不可疑，角色本身便已非常之可疑了。",
        "　Extra关的BOSS一直以来均使用了很像以前游戏的曲子，不过，",
        "　这一次用的是，很像很久以前的游戏的曲子。（喂"
    ]
}