{
    "0": {
        "comment_1": [
            "虽然萤火虫只是不断的闪光，但因为萤火虫本身是在移动着的",
            "所以看起来就好像地上波动起伏的流星一般。"
        ],
        "owner": "莉格露·奈特巴格"
    },
    "1": {
        "comment_1": [
            "要是靠萤火虫的光什么的读书的话那会把眼睛给搞坏的。",
            "就是因为会同时闪光的缘故所以不可能。不要被古人给骗了。"
        ],
        "owner": "莉格露·奈特巴格"
    },
    "2": {
        "comment_1": [
            "萤火虫的发光现象"
        ],
        "owner": "莉格露·奈特巴格"
    },
    "3": {
        "comment_1": [
            "萤火虫的发光现象",
            "虽然看起来有点像虫子一般的行动……，这个动作可不是萤火虫的行动哦。"
        ],
        "owner": "莉格露·奈特巴格"
    },
    "4": {
        "comment_1": [
            "萤火虫的发光现象",
            "要说的话感觉倒是有点像蚂蚱呢。算了，反正只要是虫子的话怎么都好了啦。"
        ],
        "owner": "莉格露·奈特巴格"
    },
    "5": {
        "comment_1": [
            "萤火虫的发光现象",
            "掐着叩头虫的身体很有意思呢。即使什么也不做也能弹响指。"
        ],
        "owner": "莉格露·奈特巴格"
    },
    "6": {
        "comment_1": [
            "小小的虫子",
            "很恶心。"
        ],
        "owner": "莉格露·奈特巴格"
    },
    "7": {
        "comment_1": [
            "小小的虫子",
            "从大量的卵中孵化出来的瞬间。生命的神秘。"
        ],
        "owner": "莉格露·奈特巴格"
    },
    "8": {
        "comment_1": [
            "卵只要能保证一定的温度就可以成长成健康的虫子吧。",
            "不过，虫子的卵并不热。"
        ],
        "owner": "莉格露·奈特巴格"
    },
    "9": {
        "comment_1": [
            "硬要说的话就是抱起一块稍微大一点的石头，",
            "上面密密麻麻的沾满了蚂蚁的卵，那种感觉。"
        ],
        "owner": "莉格露·奈特巴格"
    },
    "10": {
        "comment_1": [
            "要是夜晚太长了的话就会有些不好的虫子冒出来了。",
            "虫使变成了虫子，莉格露的Last Spell。"
        ],
        "owner": "莉格露·奈特巴格"
    },
    "11": {
        "comment_1": [
            "总感觉萤火虫是那种仅仅因为能发光就被特别看待的虫子。",
            "这也是欺骗人类的技巧之一。"
        ],
        "owner": "莉格露·奈特巴格"
    },
    "12": {
        "comment_1": [
            "萤火虫在水中的幼虫不用我举例也应该想的到是非常恶心的。",
            "不要被莉格露给骗了。"
        ],
        "owner": "莉格露·奈特巴格"
    },
    "13": {
        "comment_1": [
            "从某处听到的枭的鸣叫声。",
            "枭的眼睛很恐怖。"
        ],
        "owner": "米斯蒂娅·萝蕾拉"
    },
    "14": {
        "comment_1": [
            "从某处听到的枭的鸣叫声。",
            "要点是发生源不明的弹道。"
        ],
        "owner": "米斯蒂娅·萝蕾拉"
    },
    "15": {
        "comment_1": [
            "木菟的鸣叫声。木菟和枭在生物的分类学上",
            "好像没有什么太大的差别，硬要说的话，木菟的样子要更有型一点。"
        ],
        "owner": "米斯蒂娅·萝蕾拉"
    },
    "16": {
        "comment_1": [
            "木菟的鸣叫声。",
            "总觉得木菟这两个字跟木莓很相似。一眼看上去就觉得可爱。"
        ],
        "owner": "米斯蒂娅·萝蕾拉"
    },
    "18": {
        "comment_1": [
            "天蛾飞行时振落鳞粉的样子。",
            "那种威压感真厉害啊。要是有天蛾型的战斗机的话正好适合夜战。"
        ],
        "owner": "米斯蒂娅·萝蕾拉"
    },
    "17": {
        "comment_1": [
            "天蛾飞行时振落鳞粉的样子。"
        ],
        "owner": "米斯蒂娅·萝蕾拉"
    },
    "19": {
        "comment_1": [
            "鳞粉带着毒素，向人类发动袭击。",
            "况且蛾子翅膀上的斑纹就相当的浓艳刺目。真美妙。"
        ],
        "owner": "米斯蒂娅·萝蕾拉"
    },
    "20": {
        "comment_1": [
            "有没有靠鳞粉就能够杀死人类的剧毒蛾存在呢。",
            "从幼虫期开始就进食冶葛带有剧毒的妖怪蛾。幻想乡的话也许会有。"
        ],
        "owner": "米斯蒂娅·萝蕾拉"
    },
    "21": {
        "comment_1": [
            "鹰的袭击",
            "……那种速度未免太慢。"
        ],
        "owner": "米斯蒂娅·萝蕾拉"
    },
    "22": {
        "comment_1": [
            "鹰的袭击",
            "鹰也有掠走人类小孩的时候。那是妖怪的行为。"
        ],
        "owner": "米斯蒂娅·萝蕾拉"
    },
    "23": {
        "comment_1": [
            "鹰的袭击",
            "被掠走的孩子，据说一千个人当中有一个能够成为天狗。"
        ],
        "owner": "米斯蒂娅·萝蕾拉"
    },
    "24": {
        "comment_1": [
            "夜晚的鹰，这么说的话就有点变成那个的意思了。",
            "米斯蒂娅和那个方面没有关系哦。"
        ],
        "owner": "米斯蒂娅·萝蕾拉"
    },
    "25": {
        "comment_1": [
            "作为夜雀的米斯蒂娅的得意之技。"
        ],
        "owner": "米斯蒂娅·萝蕾拉"
    },
    "26": {
        "comment_1": [
            "作为夜雀的米斯蒂娅的得意之技。从前就听说只要吃八目鳗鱼",
            "就能够治愈，实际上因为里面含有丰富的维他命A所以好像蛮有效。"
        ],
        "owner": "米斯蒂娅·萝蕾拉"
    },
    "27": {
        "comment_1": [
            "作为夜雀的米斯蒂娅的得意之技。",
            "但是实际上，我听说的是假如在白天看到夜雀的身影就会变成夜盲。"
        ],
        "owner": "米斯蒂娅·萝蕾拉"
    },
    "28": {
        "comment_1": [
            "作为夜雀的米斯蒂娅的得意之技。实际上我很喜欢雀类。是不是因为",
            "内脏的缘故啊，总之稍微有点咸的味道正好可供下酒。虽然有些骨头。"
        ],
        "owner": "米斯蒂娅·萝蕾拉"
    },
    "29": {
        "comment_1": [
            "Chorus Master就是指挥的意思。",
            "实际上不是米斯蒂娅唱的歌，而是使役魔们在合唱这样的。"
        ],
        "owner": "米斯蒂娅·萝蕾拉"
    },
    "30": {
        "comment_1": [
            "就算写的是午夜里中的合唱指挥，也没什么可怕的。",
            "就算是Chorus Master也不可怕。从一开始就不可怕。"
        ],
        "owner": "米斯蒂娅·萝蕾拉"
    },
    "31": {
        "comment_1": [
            "就是说，夜雀没什么可怕的？",
            "也是，只是个第二关的BOSS而已呢。"
        ],
        "owner": "米斯蒂娅·萝蕾拉"
    },
    "32": {
        "comment_1": [
            "世界上最古老的Pyramid Power。"
        ],
        "owner": "上白泽慧音"
    },
    "33": {
        "comment_1": [
            "世界上最古老的Pyramid Power。",
            "象征着产灵的三角。调和。"
        ],
        "owner": "上白泽慧音"
    },
    "34": {
        "comment_1": [
            "世界上最古老的Pyramid Power。",
            "倒不如说是饭团子。"
        ],
        "owner": "上白泽慧音"
    },
    "35": {
        "comment_1": [
            "在吃金枪鱼饭团的途中突然觉得恶心",
            "而吃不下去了呢。真的。"
        ],
        "owner": "上白泽慧音"
    },
    "36": {
        "comment_1": [
            "明明父母活了几十万年呢。",
            "人类这种生物真是虚无缥缈，就仿佛那随时会破裂的水泡一般。"
        ],
        "owner": "上白泽慧音"
    },
    "37": {
        "comment_1": [
            "虽然这么说，不过137年也给人相当长的感觉。",
            "一定是一直都只吃对健康有利的食物的缘故吧。"
        ],
        "owner": "上白泽慧音"
    },
    "38": {
        "comment_1": [
            "不过，紫和蕾米莉亚也都活的比那要长。",
            "幽幽子呢？因为已经死了嘛……。"
        ],
        "owner": "上白泽慧音"
    },
    "39": {
        "comment_1": [
            "很难让人联想到是个人的名字。",
            "究竟是谁是个秘密，是吗？"
        ],
        "owner": "上白泽慧音"
    },
    "40": {
        "comment_1": [
            "留下了很多奇闻轶事的将门大人。",
            "果然是因为加藤的缘故？将来我也想成为加藤那样的人。"
        ],
        "owner": "上白泽慧音"
    },
    "41": {
        "comment_1": [
            "义满，足利先生。",
            "稍微有些扭曲着开始的，弹道。没有想什么不好的事情。"
        ],
        "owner": "上白泽慧音"
    },
    "42": {
        "comment_1": [
            "然后到了现在。",
            "似乎有种已经无法挽救的崩溃之感。加油啊日本。"
        ],
        "owner": "上白泽慧音"
    },
    "43": {
        "comment_1": [
            "三种神器之一。虽然光是身为神话时代的道具这一点就很厉害了，",
            "不过用起来其实和割草的镰刀没什么大区别。"
        ],
        "owner": "上白泽慧音"
    },
    "44": {
        "comment_1": [
            "三种神器之一。",
            "勾玉的曲线给人一种Erotic（色色）的感觉。不愧是三种神器啊。"
        ],
        "owner": "上白泽慧音"
    },
    "45": {
        "comment_1": [
            "三种神器之一。虽然说镜子是被使用于咒术的，不过要我说的话那是奇术。",
            "咒术经常会模仿来做些不好的事情，按这么说镜子是咒术吗。抱歉。"
        ],
        "owner": "上白泽慧音"
    },
    "46": {
        "comment_1": [
            "三种神器以外的。",
            "这是秘密的全方位弹幕。不知为什么很简单（噢"
        ],
        "owner": "上白泽慧音"
    },
    "47": {
        "comment_1": [
            "众神威光的洪水。",
            "我也想要这样的威严啊。"
        ],
        "owner": "上白泽慧音"
    },
    "48": {
        "comment_1": [
            "众神威光的洪水。慢慢向前推进的光芒，究竟是怎么做到的",
            "需要好好确认一下。如爱因斯坦般的。"
        ],
        "owner": "上白泽慧音"
    },
    "49": {
        "comment_1": [
            "幻想乡的事没有留在史书当中。",
            "要问为什么的话，那是因为要写的话非常麻烦所以谁也不愿意做的缘故。"
        ],
        "owner": "上白泽慧音"
    },
    "50": {
        "comment_1": [
            "幻想乡的事没有留在史书之中。",
            "不过，因为慧音的记忆力很好的缘故都记了下来。头脑好。非常之好。"
        ],
        "owner": "上白泽慧音"
    },
    "51": {
        "comment_1": [
            "高天原当中充满了光芒。",
            "耀眼炫目的镭射。命中判定出现的时机比较难把握。"
        ],
        "owner": "上白泽慧音"
    },
    "52": {
        "comment_1": [
            "你说这是高天原？",
            "「天」字读「Ga」？？还是说应该读「Maga」？？"
        ],
        "owner": "上白泽慧音"
    },
    "53": {
        "comment_1": [
            "实际上也算是满简单的。",
            "面对这个符卡的时候，威力高的家伙们很无赖啊。"
        ],
        "owner": "上白泽慧音"
    },
    "54": {
        "comment_1": [
            "结界是意识的力量。",
            "弹幕本身笔直的飞行着。别被骗了。"
        ],
        "owner": "博丽灵梦"
    },
    "55": {
        "comment_1": [
            "虽然弹幕本身笔直的飞行着，但结界却将它们歪曲。",
            "如果能用头把两个结界之间补完的话，就将是个非常简单的卡了。"
        ],
        "owner": "博丽灵梦"
    },
    "56": {
        "comment_1": [
            "人类过分依赖于视觉情报。",
            "灵梦的结界会妨碍到常识。非常识性的巫女。"
        ],
        "owner": "博丽灵梦"
    },
    "57": {
        "comment_1": [
            "即使追着灵梦的身影靠近，灵梦也只会渐渐远去而已。",
            "这种经验不曾有过吗？这就是二重结界的力量。"
        ],
        "owner": "博丽灵梦"
    },
    "58": {
        "comment_1": [
            "最直接的直线胜负。",
            "老实也要有个度。"
        ],
        "owner": "博丽灵梦"
    },
    "59": {
        "comment_1": [
            "最直接的直线胜负。",
            "随着时间的流逝数量会逐渐增加，结果反而会容易失误。"
        ],
        "owner": "博丽灵梦"
    },
    "60": {
        "comment_1": [
            "在散发的终点，静寂将会到访。",
            "灵梦的静寂也多次到访。真烦人啊。"
        ],
        "owner": "博丽灵梦"
    },
    "61": {
        "comment_1": [
            "这么说起来，灵梦没有看着对手呢。",
            "只是往差不多的位置上射击而已。那是小孩子打架。"
        ],
        "owner": "博丽灵梦"
    },
    "62": {
        "comment_1": [
            "用加上了诅咒的灵符封印对手行动的术。"
        ],
        "owner": "博丽灵梦"
    },
    "63": {
        "comment_1": [
            "用加上了诅咒的灵符封印对手行动的术。",
            "在这里要是失误了的话道具的回收将很危险。用炸弹应战啦（不行不行）"
        ],
        "owner": "博丽灵梦"
    },
    "64": {
        "comment_1": [
            "总觉得，看起来好像陷入灵梦所布的阵术当中动弹不得了的样子。",
            "这么说，比起束缚来是不是叫瞬杀会更像？"
        ],
        "owner": "博丽灵梦"
    },
    "65": {
        "comment_1": [
            "在游戏过程中灵符的动向很难看清楚。",
            "这美丽的灵符的动向灵梦究竟想让谁看到呢。"
        ],
        "owner": "博丽灵梦"
    },
    "66": {
        "comment_1": [
            "和玩家这边的同名符卡有巨大差异的招数之一。",
            "要注意那些顺次靠过来的令人讨厌的灵符。"
        ],
        "owner": "博丽灵梦"
    },
    "67": {
        "comment_1": [
            "和玩家这边的同名符卡有巨大差异的招数之一。",
            "那些仿佛拥有意志般的灵符的行动，如梦幻一般。"
        ],
        "owner": "博丽灵梦"
    },
    "68": {
        "comment_1": [
            "仿佛灵梦也很快乐一般。",
            "反正灵符自己知道去追踪对手。"
        ],
        "owner": "博丽灵梦"
    },
    "69": {
        "comment_1": [
            "说起来好像只乌贼（轰）"
        ],
        "owner": "博丽灵梦"
    },
    "70": {
        "comment_1": [
            "要是不利用结界就无法避开的攻击。",
            "反过来去利用对手的力量吧。"
        ],
        "owner": "博丽灵梦"
    },
    "71": {
        "comment_1": [
            "要是不利用结界就无法避开的攻击。",
            "这样的话，只要不张开结界的话不就避不开了……。"
        ],
        "owner": "博丽灵梦"
    },
    "72": {
        "comment_1": [
            "和紫的弹幕结界相比的话虽然外表看起来华丽但是内容却不如她。",
            "也是，不管怎么说也只是个人类而已。"
        ],
        "owner": "博丽灵梦"
    },
    "73": {
        "comment_1": [
            "已经搞不清楚究竟接下来会发生什么事了。",
            "注意看的话会发现背景也反过来了哦。结界中的。"
        ],
        "owner": "博丽灵梦"
    },
    "74": {
        "comment_1": [
            "究竟哪里瞬了啊，那样的事不要放在心上。",
            "虽然灵梦只是笔直的飞行着，但玩家已经被完全包围。"
        ],
        "owner": "博丽灵梦"
    },
    "75": {
        "comment_1": [
            "看上去似乎比较简单，但很容易死于事故。",
            "慢速弹和，快速弹的组合就是瞬。"
        ],
        "owner": "博丽灵梦"
    },
    "76": {
        "comment_1": [
            "灵梦所看到的世界和玩家有所不同。",
            "倒不如说，感觉玩家像是被封印在了灵梦时空当中。"
        ],
        "owner": "博丽灵梦"
    },
    "77": {
        "comment_1": [
            "魔法的银河。",
            "星之砂是绚丽多彩的。"
        ],
        "owner": "雾雨魔理沙"
    },
    "78": {
        "comment_1": [
            "魔法的银河。",
            "织姬（魔理沙）利用星之砂避开彦星。加油啊彦星。"
        ],
        "owner": "雾雨魔理沙"
    },
    "79": {
        "comment_1": [
            "仿佛要把两颗诱惑之星撕裂般的小行星带。",
            "虽然说魔理沙放出的星星，是漫画星。"
        ],
        "owner": "雾雨魔理沙"
    },
    "80": {
        "comment_1": [
            "流星什么的所无法比拟的小行星带攻击。",
            "不过，密度似乎很稀薄。也打不到旅行者号（当然的）"
        ],
        "owner": "雾雨魔理沙"
    },
    "81": {
        "comment_1": [
            "星尘幻想。",
            "内部的宇宙。"
        ],
        "owner": "雾雨魔理沙"
    },
    "82": {
        "comment_1": [
            "星尘幻想。",
            "魔理沙式的攻击。如万花筒一般变换身姿的星尘之庭园。非常讨厌。"
        ],
        "owner": "雾雨魔理沙"
    },
    "83": {
        "comment_1": [
            "魔理沙的地平线。",
            "玩家对于某一点既不能接近，也无法远离。"
        ],
        "owner": "雾雨魔理沙"
    },
    "84": {
        "comment_1": [
            "魔理沙的地平线。魔理沙风格的结界。但是，太过拘泥于结界这个",
            "东西本身从一开始就错了，灵梦这么认为。"
        ],
        "owner": "雾雨魔理沙"
    },
    "85": {
        "comment_1": [
            "全方位激光。",
            "在哪里曾经看到过的攻击。"
        ],
        "owner": "雾雨魔理沙"
    },
    "86": {
        "comment_1": [
            "全方位激光。",
            "虽然变的稍微有点豪华，不过果然还是在哪里曾经看到过的攻击。"
        ],
        "owner": "雾雨魔理沙"
    },
    "87": {
        "comment_1": [
            "非定向激光的改良版。把弱点（激光的照射时间）做了改良，弱点完全被",
            "转移到了其他的地方。"
        ],
        "owner": "雾雨魔理沙"
    },
    "88": {
        "comment_1": [
            "非定向激光的改良版。",
            "魔理沙自己是不是也做了什么现在开始越来越搞不明白了。"
        ],
        "owner": "雾雨魔理沙"
    },
    "89": {
        "comment_1": [
            "超巨大魔法镭射的照射。",
            "斜方向上也能够射击。"
        ],
        "owner": "雾雨魔理沙"
    },
    "90": {
        "comment_1": [
            "超巨大魔法镭射的照射。",
            "真正的敌人是那因为过于强烈的能量而不断震动的画面。"
        ],
        "owner": "雾雨魔理沙"
    },
    "91": {
        "comment_1": [
            "超巨大魔法镭射的照射。",
            "射出去两条光线。假如要是能再粗一点的话那就即死了呢。"
        ],
        "owner": "雾雨魔理沙"
    },
    "92": {
        "comment_1": [
            "超巨大魔法镭射的照射。",
            "那么说起来，还真是讨厌的恋心啊。灭杀之恋。"
        ],
        "owner": "雾雨魔理沙"
    },
    "93": {
        "comment_1": [
            "地球之光。",
            "类似探照灯的东西。"
        ],
        "owner": "雾雨魔理沙"
    },
    "94": {
        "comment_1": [
            "万策用尽的魔理沙，在走投无路的情况下拿出了过去怀念的魔法。",
            "这个攻击，因为看起来好像自己被攻击一样很让人不舒服所以封印了起来。"
        ],
        "owner": "雾雨魔理沙"
    },
    "95": {
        "comment_1": [
            "射击月球！",
            "没什么，在月球前这边会先撑不住的。"
        ],
        "owner": "雾雨魔理沙"
    },
    "96": {
        "comment_1": [
            "说到射击月球，实际上是这个游戏当中最大的讽刺。",
            "当然，魔理沙自己没有意识到。"
        ],
        "owner": "雾雨魔理沙"
    },
    "97": {
        "comment_1": [
            "最后的也是究极的魔炮。",
            "魔理沙使出浑身之力放出的魔之光线。本人相当爽。"
        ],
        "owner": "雾雨魔理沙"
    },
    "98": {
        "comment_1": [
            "最后的也是究极的魔炮。",
            "但是要说的话，我觉得就算是会变细一些，还是增加其旋转能力会变的更强。"
        ],
        "owner": "雾雨魔理沙"
    },
    "99": {
        "comment_1": [
            "魔理沙的魔炮讲座。射击的时候要集中精神，温柔的对迷你八卦炉念",
            "咒文。瞄准那令人不快的目标，发射出去的就是那恋爱的魔炮！"
        ],
        "owner": "雾雨魔理沙"
    },
    "100": {
        "comment_1": [
            "难以抵抗的，疯狂的赤色之瞳。",
            "一切都是幻视啊。不要被幻视给迷惑了。"
        ],
        "owner": "铃仙·优昙华院·因幡"
    },
    "101": {
        "comment_1": [
            "难以抵抗的，疯狂的赤色之瞳。在幻视中，本应该笔直的东西看起来好",
            "像是在向别的方向移动的样子。但实际上因为是幻视是不会命中的。"
        ],
        "owner": "铃仙·优昙华院·因幡"
    },
    "102": {
        "comment_1": [
            "因为看到兔子眼睛的人类的心会以亚光速的速度堕落，所以兔子的眼睛是红的。",
            "也有可能因为它们是共产主义的缘故。"
        ],
        "owner": "铃仙·优昙华院·因幡"
    },
    "103": {
        "comment_1": [
            "要是精神受到了过重的伤害，那人类就只剩下一具肉体了。那是行尸走肉。",
            "人类的身体是资本？不对不对精神其实才是资本吧。"
        ],
        "owner": "铃仙·优昙华院·因幡"
    },
    "104": {
        "comment_1": [
            "人类和妖怪的波长同步。",
            "啊啊，这张卡名帅气的地方就在于它的假名读法。"
        ],
        "owner": "铃仙·优昙华院·因幡"
    },
    "105": {
        "comment_1": [
            "人类和妖怪的波长同步。",
            "因为波长不同步所以会引起幻视。那只兔子对于避开波长很在行。"
        ],
        "owner": "铃仙·优昙华院·因幡"
    },
    "106": {
        "comment_1": [
            "被避开的波长其实不会命中。仅仅只是幻视罢了。",
            "但问题就出在，对方会突然把波长恢复原状，什么你说你知道了。"
        ],
        "owner": "铃仙·优昙华院·因幡"
    },
    "107": {
        "comment_1": [
            "说起来，铃仙是月球上的兔子。虽然从半身图上看起来好像个子很矮，",
            "实际上那只是因为为了让人们能看到她的耳朵而把她站的位置放低了的缘故。"
        ],
        "owner": "铃仙·优昙华院·因幡"
    },
    "108": {
        "comment_1": [
            "普通的人类所无法感知的长波。",
            "幻视看起来好像停止了。"
        ],
        "owner": "铃仙·优昙华院·因幡"
    },
    "109": {
        "comment_1": [
            "普通的人类所无法感知的长波。",
            "幻视看起来好像停止了。要是用心电图来表示的话，就是“哔——”。"
        ],
        "owner": "铃仙·优昙华院·因幡"
    },
    "110": {
        "comment_1": [
            "波长过短的话在别人看来就好像是狂人，过长的话在别人看来就好像不慌不忙。",
            "总觉得后者却能在社会上受到良好的待遇是一种对怪人的差别对待。"
        ],
        "owner": "铃仙·优昙华院·因幡"
    },
    "111": {
        "comment_1": [
            "这个弹幕，在子弹当中的人不慌不忙呢。",
            "就是因为说要稍微休息一下，所以才会让玩家给逃脱了。"
        ],
        "owner": "铃仙·优昙华院·因幡"
    },
    "112": {
        "comment_1": [
            "完全的疯狂看上去已经不像是一个正常人，真正的月亮一直都是疯狂的。"
        ],
        "owner": "铃仙·优昙华院·因幡"
    },
    "113": {
        "comment_1": [
            "完全的疯狂看上去已经不像是一个正常人，真正的月亮一直都是疯狂的。",
            "已经就连幻视都无法捕捉了。"
        ],
        "owner": "铃仙·优昙华院·因幡"
    },
    "114": {
        "comment_1": [
            "哪怕只是偏差一张纸的程度世界都会消失。",
            "真正的满月，正因为一直是疯狂的所以才看不见。新月？"
        ],
        "owner": "铃仙·优昙华院·因幡"
    },
    "115": {
        "comment_1": [
            "「假如要是连幻视都不让你们看到的话，那就仅仅只是普通的异次元攻击而已",
            "了。」一边这么说着，一边慌慌张张的偶尔将波长恢复原状的毛手毛脚的月兔。"
        ],
        "owner": "铃仙·优昙华院·因幡"
    },
    "116": {
        "comment_1": [
            "从月球来的援军。",
            "已经发展到了无法分辨到底是幻视还是真实的程度。"
        ],
        "owner": "铃仙·优昙华院·因幡"
    },
    "117": {
        "comment_1": [
            "从月球施放催眠术的话，需要被催眠的对象能看到月亮才行。",
            "所谓的赏月，也许就是远古时代的月球人所想出的人类操控术也不一定。"
        ],
        "owner": "铃仙·优昙华院·因幡"
    },
    "118": {
        "comment_1": [
            "兔～子～很～美～味。实际上铃仙真的很美味。",
            "等等不对。这首歌倒不如说是那些尾行者。要追捕铃仙的那个人。"
        ],
        "owner": "铃仙·优昙华院·因幡"
    },
    "119": {
        "comment_1": [
            "有点像是乐园。",
            "实际上是妄想。"
        ],
        "owner": "八意永琳"
    },
    "120": {
        "comment_1": [
            "有点像是乐园。",
            "很明显现在的用处和原本的意思有所不同。"
        ],
        "owner": "八意永琳"
    },
    "121": {
        "comment_1": [
            "有点像是乐园。",
            "假如使魔也有命中判定的话那就是极恶了呢。"
        ],
        "owner": "八意永琳"
    },
    "122": {
        "comment_1": [
            "有点像是乐园。",
            "意外的简单？那正是永琳的同情之心。"
        ],
        "owner": "八意永琳"
    },
    "123": {
        "comment_1": [
            "模仿族谱的光辉。"
        ],
        "owner": "八意永琳"
    },
    "124": {
        "comment_1": [
            "模仿族谱的光辉。",
            "二叉树以恐怖的速度增长着，仿佛生命一般。"
        ],
        "owner": "八意永琳"
    },
    "125": {
        "comment_1": [
            "模仿族谱的光辉。",
            "但是，在出生率骤减的今天却已经无法再伸展到如此之宽广。"
        ],
        "owner": "八意永琳"
    },
    "126": {
        "comment_1": [
            "模仿族谱的光辉。",
            "到了现在这个时代，传销什么的好像已经不再流行了呢。因为是犯罪。"
        ],
        "owner": "八意永琳"
    },
    "127": {
        "comment_1": [
            "生命的游戏。也就是所谓的Life Game。",
            "不是理科毕业的话可能会不明白是什么意思。不是游戏人生。"
        ],
        "owner": "八意永琳"
    },
    "128": {
        "comment_1": [
            "Life Game。但是却因为一直延长寿命而没有做世代的交接导致家族断绝。",
            "完全没有遵循法则。给予的药物太多导致寿命过长。"
        ],
        "owner": "八意永琳"
    },
    "129": {
        "comment_1": [
            "生命游戏的医疗改善版。",
            "过度的延长寿命减少出生率最后就是这样的结果。"
        ],
        "owner": "八意永琳"
    },
    "130": {
        "comment_1": [
            "生命游戏的医疗改善版。",
            "和某些游戏制作公司没有任何关系。"
        ],
        "owner": "八意永琳"
    },
    "131": {
        "comment_1": [
            "指示道路的头脑。",
            "倒不如说是个障碍。"
        ],
        "owner": "八意永琳"
    },
    "132": {
        "comment_1": [
            "指示道路的头脑。",
            "虽然不是很重要但我不觉得那是经过考虑才使用的装置。"
        ],
        "owner": "八意永琳"
    },
    "133": {
        "comment_1": [
            "指示道路的头脑。头脑的确是很好呢。说起来突然觉得以前游戏里的敌",
            "人设计加入大脑的有很多。真简单啊。"
        ],
        "owner": "八意永琳"
    },
    "134": {
        "comment_1": [
            "其实我总认为，想把脑子给拿出来就是没能力的证明。",
            "有脑子的那个会把啥藏起来什么的。"
        ],
        "owner": "八意永琳"
    },
    "135": {
        "comment_1": [
            "13是个不吉利的数字。",
            "像太空计划什么的，应该尽量避开不吉利的数字。"
        ],
        "owner": "八意永琳"
    },
    "136": {
        "comment_1": [
            "13是个不吉利的数字。",
            "但那为什么就失败了呢，只有月之民知道答案。"
        ],
        "owner": "八意永琳"
    },
    "137": {
        "comment_1": [
            "一直都在想，阿波罗难道指的不就是Apollo？",
            "Apollo不就是那个太阳神吗？就那样一直飞到太阳上去多好啊。"
        ],
        "owner": "八意永琳"
    },
    "138": {
        "comment_1": [
            "孩提时代的梦幻点心，阿波罗巧克力。虽然一直都听别人说是要从上层开",
            "始分开来吃的，但是要从它原本的意思来考虑的话从下面开始吃才更现实。"
        ],
        "owner": "八意永琳"
    },
    "139": {
        "comment_1": [
            "只是用了很大气的名字，毫无理由的玩弄着天空的永琳。"
        ],
        "owner": "八意永琳"
    },
    "140": {
        "comment_1": [
            "与其说是把地上变成了一个巨大的密室，怎么想都觉得月球才应该是密室。",
            "月球的使者在平流层烧光了吗，找错道路。"
        ],
        "owner": "八意永琳"
    },
    "141": {
        "comment_1": [
            "永琳所准备的虚假之月比真正的月亮还要豪华。",
            "但是，幽幽子曰「古老的月亮」的样子。过去比现在要豪华？"
        ],
        "owner": "八意永琳"
    },
    "142": {
        "comment_1": [
            "宇宙当中有着浪漫呢。但是轮椅上的男人的宇宙让人费解。",
            "他的理论除了他自己已经无人能够将其订正。如果是妄想的话那真太厉害了。"
        ],
        "owner": "八意永琳"
    },
    "143": {
        "comment_1": [
            "在故事当中是一个要点的蓬莱之药。"
        ],
        "owner": "八意永琳"
    },
    "144": {
        "comment_1": [
            "在故事当中是一个要点的蓬莱之药。",
            "在意的事情只有那东西是不是很苦而已。"
        ],
        "owner": "八意永琳"
    },
    "145": {
        "comment_1": [
            "这里的“蓬莱”虽然说也有着“在蓬莱取得～”的意思，但实际上",
            "只不过是辉夜用了一下自己的名字而已。叫辉夜之药也一样。"
        ],
        "owner": "八意永琳"
    },
    "146": {
        "comment_1": [
            "要是能制造不死之药的消息泄露出去的话，辉夜就会成为掌权者们争夺的",
            "道具。但是肯定会被不断拒绝吧。简直就是Anti-Cinderella(反灰姑娘)。"
        ],
        "owner": "八意永琳"
    },
    "147": {
        "comment_1": [
            "比天地的规模更宽广。",
            "不过也只是在壶中。"
        ],
        "owner": "八意永琳"
    },
    "148": {
        "comment_1": [
            "从容地做出一个黑洞。",
            "不过人类要到什么时代才能完成黑洞空间站呢。"
        ],
        "owner": "八意永琳"
    },
    "149": {
        "comment_1": [
            "把星星比作是河川，银河这个名字真是起的非常美妙。",
            "最近的日语当中已经很少有这样美妙的命名了。"
        ],
        "owner": "八意永琳"
    },
    "150": {
        "comment_1": [
            "底和口相连的瓶子。可以无限放东西的克莱因瓶。",
            "看上去的样子稍微有点恶心。"
        ],
        "owner": "八意永琳"
    },
    "151": {
        "comment_1": [
            "辉夜所出的难题之一。",
            "在玉的前面有龙住着呢。"
        ],
        "owner": "蓬莱山辉夜"
    },
    "152": {
        "comment_1": [
            "辉夜所出的难题之一。这些玉石各自都被画上了星星，",
            "据说收集齐七颗就能够实现任何的愿望。"
        ],
        "owner": "蓬莱山辉夜"
    },
    "153": {
        "comment_1": [
            "结果，龙颈上的玉石变成了这样的武器（弹丸）。",
            "因为人类一旦发生战争不管多么贵重的东西都会破坏掉呢。"
        ],
        "owner": "蓬莱山辉夜"
    },
    "154": {
        "comment_1": [
            "龙的眼睛一旦变红就会引起海啸。虽～然经常有人这么说，",
            "不过说来龙的出现频度会比海啸要高吗。"
        ],
        "owner": "蓬莱山辉夜"
    },
    "155": {
        "comment_1": [
            "辉夜所出的难题之一。",
            "最土气的宝物……。"
        ],
        "owner": "蓬莱山辉夜"
    },
    "156": {
        "comment_1": [
            "辉夜所出的难题之一。难以切割的石碗。",
            "辉夜是不是打算拿这个来做石头拌饭之类的东西啊。"
        ],
        "owner": "蓬莱山辉夜"
    },
    "157": {
        "comment_1": [
            "说的并不是那种全身挂满了闪光的宝石之类的花和尚。",
            "辉夜呢，是觉得实在太土气了所以想用宝石来使其价值有所提升。"
        ],
        "owner": "蓬莱山辉夜"
    },
    "158": {
        "comment_1": [
            "辉夜为什么会想要这种东西的呢。",
            "怎么都让人不由自主的联想到石头拌饭。"
        ],
        "owner": "蓬莱山辉夜"
    },
    "159": {
        "comment_1": [
            "辉夜所出的难题之一。",
            "皮衣本身是不会燃烧的呢。"
        ],
        "owner": "蓬莱山辉夜"
    },
    "160": {
        "comment_1": [
            "辉夜所出的难题之一。有了这个的话，哪怕是火鸟的火焰也只要这样！",
            "不知道她是不是想要有这种感觉的防火服。"
        ],
        "owner": "蓬莱山辉夜"
    },
    "161": {
        "comment_1": [
            "假如从一开始就是燃烧着的话也许就不存在烧着了……。",
            "不过话说火蜥蜴是蜥蜴类的啦。也可能是个炉子。"
        ],
        "owner": "蓬莱山辉夜"
    },
    "162": {
        "comment_1": [
            "不管是火鼠也好火蜥蜴也好火鸟也好，都是周围燃着火但里面很正常",
            "的呢。最少也得需要不会沸腾的血吧……，艾斯迪（略）"
        ],
        "owner": "蓬莱山辉夜"
    },
    "163": {
        "comment_1": [
            "辉夜所出的难题之一。",
            "看上去最老土但最现实的问题。"
        ],
        "owner": "蓬莱山辉夜"
    },
    "164": {
        "comment_1": [
            "辉夜所出的难题之一。据说在高级食材燕子的窝当中会很稀少的",
            "存在。贝壳类食用起来意外的美味。"
        ],
        "owner": "蓬莱山辉夜"
    },
    "165": {
        "comment_1": [
            "无限涌出的生命之泉。在出生率不断低下的我们国家，",
            "目前最需要的宝物也许不是蓬莱之玉而是燕的子安贝也说不定。"
        ],
        "owner": "蓬莱山辉夜"
    },
    "166": {
        "comment_1": [
            "随着计划生育的进行玩游戏的人口在日益减少。不是那种为了让小孩子",
            "去买的游戏，而是想要做能留在孩子们心底的游戏。总有一天。"
        ],
        "owner": "蓬莱山辉夜"
    },
    "167": {
        "comment_1": [
            "辉夜所出的难题之一？",
            "辉夜小姐，你搞错了啊。"
        ],
        "owner": "蓬莱山辉夜"
    },
    "168": {
        "comment_1": [
            "辉夜所出的难题之一？据说在东海有一座名为蓬莱的山峰，在那里生有",
            "一棵长着弹幕的树。来吧玩家们啊，向蓬莱前进！"
        ],
        "owner": "蓬莱山辉夜"
    },
    "169": {
        "comment_1": [
            "辉夜唯一保有的，真正的宝物。",
            "闪着七色光辉的宝玉，也能变成弹幕。不行啊。"
        ],
        "owner": "蓬莱山辉夜"
    },
    "170": {
        "comment_1": [
            "只不过是个球一样的玉为什么能获得那么高的评价现代人很难以理解。",
            "比金和银要更高等的玉。啊，我说的是将棋哦。金将银将，玉将。"
        ],
        "owner": "蓬莱山辉夜"
    },
    "171": {
        "comment_1": [
            "对于操纵永远的辉夜而言，永夜之术非常危险。"
        ],
        "owner": "蓬莱山辉夜"
    },
    "172": {
        "comment_1": [
            "对于操纵永远的辉夜而言，永夜之术非常危险。",
            "玩家现在必须接受停止夜晚的报应。"
        ],
        "owner": "蓬莱山辉夜"
    },
    "173": {
        "comment_1": [
            "从现在起，辉夜的夜晚开始了。",
            "不过话说回来，那种停止夜晚的犯人，快点察觉到啊……。"
        ],
        "owner": "蓬莱山辉夜"
    },
    "174": {
        "comment_1": [
            "从现在起，辉夜的夜晚开始了。时刻以迅猛的速度前进。",
            "啊，忘了说了，时刻和时间不是同一种东西的哦。"
        ],
        "owner": "蓬莱山辉夜"
    },
    "175": {
        "comment_1": [
            "辉夜的夜晚才刚刚开始。",
            "今宵似乎会是一个短暂的夜晚。"
        ],
        "owner": "蓬莱山辉夜"
    },
    "176": {
        "comment_1": [
            "辉夜的夜晚才刚刚开始。",
            "时刻的主导权完全被辉夜给掌握了。"
        ],
        "owner": "蓬莱山辉夜"
    },
    "177": {
        "comment_1": [
            "12点，正好是介于好孩子和坏孩子之间的人睡觉的时间。",
            "另外也是从灵气容器（电视）中听到「明天见！」的时间。"
        ],
        "owner": "蓬莱山辉夜"
    },
    "178": {
        "comment_1": [
            "只是差了一刻，难度就有很大不同。",
            "四刻（二小时）时间真正有用的就那么20秒左右。真浪费。"
        ],
        "owner": "蓬莱山辉夜"
    },
    "179": {
        "comment_1": [
            "草木什么的也都睡了。",
            "差不多能让我去睡觉了吧。"
        ],
        "owner": "蓬莱山辉夜"
    },
    "180": {
        "comment_1": [
            "草木什么的也都睡了。但是最近的人类经常不睡觉。",
            "因此就随便欺负那些睡着的草木。"
        ],
        "owner": "蓬莱山辉夜"
    },
    "181": {
        "comment_1": [
            "草木什么的也都睡了。孩提时代真的会害怕那些幽灵。",
            "但是，看了这个游戏里的幽灵之后就不会再害怕了吧。"
        ],
        "owner": "蓬莱山辉夜"
    },
    "182": {
        "comment_1": [
            "冥界之门打开后不久。",
            "结果，莲子和梅莉看到了什么呢。"
        ],
        "owner": "蓬莱山辉夜"
    },
    "183": {
        "comment_1": [
            "刚过3点，差不多再不睡就要影响到第二天工作的时间。"
        ],
        "owner": "蓬莱山辉夜"
    },
    "184": {
        "comment_1": [
            "我基本上每天都在这个时候睡觉。",
            "再迟一点都会影响到第二天工作的时间。"
        ],
        "owner": "蓬莱山辉夜"
    },
    "185": {
        "comment_1": [
            "一旦过了4点，差不多就不能再称之为夜晚了。",
            "究竟到几点才是清晨根据每个人都有所不同，这一段的境界是暧昧的。"
        ],
        "owner": "蓬莱山辉夜"
    },
    "186": {
        "comment_1": [
            "外面的天空开始蒙蒙发白。",
            "要是在这个时间看到在外面跑的老人不用问肯定是妖怪。"
        ],
        "owner": "蓬莱山辉夜"
    },
    "187": {
        "comment_1": [
            "辉夜的夜晚在那段时间变亮，迎来了清晨。",
            "真厉害啊，辉夜小姐。"
        ],
        "owner": "蓬莱山辉夜"
    },
    "188": {
        "comment_1": [
            "辉夜的夜晚在那段时间变亮，迎来了清晨。",
            "不会说仅仅只是这样，玩家那边的夜晚就迎来清晨了吧。"
        ],
        "owner": "蓬莱山辉夜"
    },
    "189": {
        "comment_1": [
            "辉夜用自己的力量让清晨到来的确是很好……，不过你们",
            "几个的目的没在中途改变吗？"
        ],
        "owner": "蓬莱山辉夜"
    },
    "190": {
        "comment_1": [
            "真好啊大家都很高兴。她们各自拥有属于自己的力量玩起来也很爽快。",
            "结果，虽然幻想乡的其他人们，对于那无尽的夜晚曾感到烦恼。"
        ],
        "owner": "蓬莱山辉夜"
    },
    "191": {
        "comment_1": [
            "实际上这个世间只存在历史。但之所以会有所谓的“留名于历史”这种特",
            "别的对待，是因为历史是创造出来的。慧音如是说。"
        ],
        "owner": "上白泽慧音"
    },
    "192": {
        "comment_1": [
            "先不管归桥是怎样的，就这个世界上的回归式弹幕而言，据我所知都",
            "是不完全的。完全的回归式弹幕是这样的。总觉得生理上有种难以回避之感。"
        ],
        "owner": "上白泽慧音"
    },
    "193": {
        "comment_1": [
            "所谓的“Next History”指的就是未来。创造历史的力量将创造未来。",
            "能看清未来的人从来都是面向后往前走的，慧音如是说。"
        ],
        "owner": "上白泽慧音"
    },
    "194": {
        "comment_1": [
            "没留在历史上的杀人事件。到了现代很多未解决的杀人事件都已经过了",
            "时效。只要不被任何人知道就不算有罪喔。"
        ],
        "owner": "藤原妹红"
    },
    "195": {
        "comment_1": [
            "Ho-yoku Tensho-（凤～翼天翔—）。这一招的原理虽然不明但似乎很强的样子。",
            "不死鸟和凤凰，朱雀虽然经常被看作是同一种东西，但真的一样吗？"
        ],
        "owner": "藤原妹红"
    },
    "196": {
        "comment_1": [
            "当权者曾经最怕遭天谴。不过即使修缮寺庙积德行善，天谴还是如",
            "雨一般的降临。这也没办法，因为那是一种病毒。"
        ],
        "owner": "藤原妹红"
    },
    "197": {
        "comment_1": [
            "本来的使者在半途中觉得麻烦后来干脆定居了。之所以到处都留有徐福",
            "的传说，实际上是因为他找到了蓬莱之药变成了不死。"
        ],
        "owner": "藤原妹红"
    },
    "198": {
        "comment_1": [
            "啊～啊，正直者会被当成笨蛋喔。但是呢，之所以会被当成笨蛋是因为别",
            "人是用说谎的眼光看到的。实际上是得到的最多的。死后也一样。"
        ],
        "owner": "藤原妹红"
    },
    "199": {
        "comment_1": [
            "无。一点也不美丽的不死鸟。被车压得稀烂。",
            "这个攻击给人的感觉就好像把手按在地上大喊“土爪”！（太胡闹了）"
        ],
        "owner": "藤原妹红"
    },
    "200": {
        "comment_1": [
            "量产型的不死鸟之尾。比较的便宜。最近在不死业界被评为，与其去找什",
            "么蓬莱之药，不如把命托付给这种便宜的药品比较方便。"
        ],
        "owner": "藤原妹红"
    },
    "201": {
        "comment_1": [
            "富士山是个火山。经常喷发。我在登富士山的时候刚到八合目附近就有",
            "种要喷发的感觉，结果没登成。只赏了富士山"
        ],
        "owner": "藤原妹红"
    },
    "202": {
        "comment_1": [
            "简直就像烧鸡。不是麻将术语。我经常吃的鸡翅膀，",
            "拜托请千万不要复生啊。也不要附在我身上。"
        ],
        "owner": "藤原妹红"
    },
    "203": {
        "comment_1": [
            "原来如此是你啊。那个时候那个不可思议的人类。",
            "那当然是应该死不了的啊。本来就是不老不死嘛。"
        ],
        "owner": "藤原妹红"
    },
    "204": {
        "comment_1": [
            "射击游戏不会终结。不过这个攻击并没有射击。",
            "给那样的攻击赋予这个名字是有它的意义的。（在这里写清楚啊）"
        ],
        "owner": "藤原妹红"
    },
    "205": {
        "comment_1": [
            "莉格露感觉有点傻。就是说，这次做主人公她们的对手有一点可怜了。",
            "去和琪露诺那样的玩刚刚好。"
        ],
        "owner": "莉格露·奈特巴格"
    },
    "206": {
        "comment_1": [
            "萝蕾拉。说来我经常错读成萝拉蕾。恩恩～萝拉。",
            "话说从图上看似乎只有3根手指，实际上只是隐藏了起来总共有5根的啦。"
        ],
        "owner": "米斯蒂娅·萝蕾拉"
    },
    "207": {
        "comment_1": [
            "啊啊，那身姿过于耀眼以至于无法看清。不过话说回来，慧音干嘛要穿一",
            "身奇怪的裙子呢。还有帽子。"
        ],
        "owner": "上白泽慧音"
    },
    "208": {
        "comment_1": [
            "总是被起一些奇怪外号的宇宙兔。因此干脆就把她的符卡的汉字也一",
            "并注上了奇怪的读音。她似乎很喜欢符卡的名字。"
        ],
        "owner": "铃仙·优昙华院·因幡"
    },
    "209": {
        "comment_1": [
            "展开于天地之间不管任何人都无法逃脱的闪光的蜘蛛网。",
            "现在想从监视当中逃脱已经是不可能的了。顺便连电影伦理也监视了。"
        ],
        "owner": "八意永琳"
    },
    "210": {
        "comment_1": [
            "大部分人都认为指南针会混乱的原因，实际上是迷路陷阱在捣鬼。假如玩",
            "过这个游戏之后想去树海的话，请一定要再慎重考虑。"
        ],
        "owner": "蓬莱山辉夜"
    },
    "211": {
        "comment_1": [
            "又是妹又是红，这个名字好像让人想起了某个人。实际上，是希望自己也",
            "被染成“红”色，这样的意思。要是变的更红的话恐怕就只不过是一团火了。"
        ],
        "owner": "藤原妹红"
    },
    "212": {
        "comment_1": [
            "生性就是个欺诈师。虽然每次骗人都会遭到报复，但完全没有悔过之意。",
            "白白的耳朵，黑黑的毛发……。不知道这到底算不算是白兔。"
        ],
        "owner": "因幡天为"
    },
    "213": {
        "comment_1": [
            "世界再生。人类竟然声称保护自然什么的实在是太可笑了。",
            "明明自己是被自然所保护的身份，说话却一副站在更高的立场上的样子……。"
        ],
        "owner": "上白泽慧音"
    },
    "214": {
        "comment_1": [
            "总之是究极奥义。灵梦漂浮于所有物体中间变成了无敌。",
            "假如这不是游戏（有时间限制）的话，谁也无法取胜。"
        ],
        "owner": "博丽灵梦"
    },
    "215": {
        "comment_1": [
            "自己变成彗星的究极冲撞表演。非常地直接。很像她。",
            "虽然这已经不再算是弹幕了，不过呢因为是魔理沙嘛，大家都这么默许了。"
        ],
        "owner": "雾雨魔理沙"
    },
    "216": {
        "comment_1": [
            "咲夜那让时空收缩的变化球。变小的时间使得短时间内的过去和未来同时",
            "映射于现在。被这一切所袭击的恐怖之技。"
        ],
        "owner": "十六夜咲夜"
    },
    "217": {
        "comment_1": [
            "借助月亮之力挥出的一斩。光是这一挥就能把据说非常宽广的西行寺庭",
            "院全部网罗的斩技。月之力能够产生力量，向周围无限扩散。"
        ],
        "owner": "魂魄妖梦"
    },
    "218": {
        "comment_1": [
            "这个人偶全部是由一些怪异的人偶构成的感觉很恐怖。平常是被封印的",
            "魔法。这个人偶，流泪也好长毛也好全部随心所欲。"
        ],
        "owner": "爱丽丝·玛格特洛依德"
    },
    "219": {
        "comment_1": [
            "高速之红。不耍任何小聪明直接正面让你见识其力量。实际上蕾米莉亚比起魔法",
            "应该属于肉体派，以难以置信的身体能力压倒一切。比起弹幕更擅长近身格斗。"
        ],
        "owner": "蕾米莉亚·斯卡蕾特"
    },
    "220": {
        "comment_1": [
            "幽幽子最大的奥义，她的死。在游戏中几乎没什么机会展现她的能力让",
            "人很头疼啊。被那东西给砰砰的杀掉比较那个呢。"
        ],
        "owner": "西行寺幽幽子"
    },
    "221": {
        "comment_1": [
            "弹幕的结界是无限延续ＳＴＧ的万花筒。玩家的生死完全取决于",
            "紫每次出手的轻重。人类、抑或是ＳＴＧ，都是何等的虚无缥缈。"
        ],
        "owner": "八云紫"
    }
}