{
    "1": [
        "@",
        "",
        "标题画面的主题曲。",
        "　",
        "以梦为主题的话，剧情似乎往往都是恐怖的展开。",
        "我以不过分的程度加入了一点恐怖味道。"
    ],
    "2": [
        "@",
        "",
        "第一周的主题曲。",
        "　",
        "做过在空中翱翔的梦吗？",
        "我定期会做像飞翔一样在陡坡滑雪的梦。",
        "做这种梦的时候，基本上都是我状态非常好的时候。"
    ],
    "3": [
        "@",
        "",
        "第二周的主题曲。",
        "　",
        "梦的内容逐渐远离现实，单单只剩下疲劳感",
        "我作曲时以这种令人焦躁的梦为印象。",
        "偶尔会做这种梦吧。忘了发生了什么，却累得不行的梦。"
    ],
    "4": [
        "@",
        "",
        "第三周的主题曲。",
        "",
        "我以一如既往的东方的感觉作了曲。",
        "放着不管就会永远持续下去的最终阶段的感觉。",
        "做恐怖的梦，只有我会觉得最为舒服吗？",
        "我总是妄想着恐怖的事情入睡，却偶尔才能做到恐怖的梦。"
    ],
    "5": [
        "@",
        "",
        "剧情主题曲其1。",
        "　",
        "＊选自 旧约酒馆　～ Dateless Bar \"Old Adam\""
    ],
    "6": [
        "@",
        "",
        "剧情主题曲其2。",
        "　",
        "＊选自 旧约酒馆　～ Dateless Bar \"Old Adam\""
    ],
    "7": [
        "@",
        "",
        "剧情主题曲其3。",
        "　",
        "选自 东方绀珠传"
    ],
    "8": [
        "@",
        "",
        "剧情主题曲其4。",
        "　",
        "选自 东方天空璋"
    ]
}