{
    "2": "弱者同好会",
    "2_1": [
        "通关了５个场景",
        "仍然是个名不见经传的灵异部啊"
    ],
    "3": "醒目的新晋同好会",
    "3_1": [
        "通关了１０个场景",
        "变成了小众的灵异部？"
    ],
    "4": "传闻中的灵异同好会",
    "4_1": [
        "通关了２０个场景",
        "成为了同类之中较为有名的灵异部"
    ],
    "5": "稍逊于人的灵异部",
    "5_1": [
        "通关了３０个场景",
        "身为灵异爱好者你要是没听说过就out了"
    ],
    "6": "上位灵异部",
    "6_1": [
        "通关了４０个场景",
        "秘封俱乐部不再只是普通的校内灵异部了"
    ],
    "7": "知名灵异部",
    "7_1": [
        "通关了５０个场景",
        "秘封俱乐部在部分媒体中",
        "也开始取得曝光度"
    ],
    "8": "至高无上的灵异部",
    "8_1": [
        "通关了６０个场景",
        "逐渐成了难以接近的存在了"
    ],
    "9": "汇聚信仰的灵异部",
    "9_1": [
        "通关了７０个场景",
        "已经超越社团活动的范畴，渐入狂热宗教的领域了"
    ],
    "10": "神秘的灵异部",
    "10_1": [
        "通关了８０个场景",
        "秘封俱乐部的存在本身也化为了灵异"
    ],
    "11": "杂志倾心的灵异部",
    "11_1": [
        "通关了９０个场景",
        "社团活动已经可以比肩秘密结社"
    ],
    "12": "首次弹幕摄影",
    "12_0": [
        "通关教程关",
        "仅此而已"
    ],
    "12_1": [
        "通关了星期日",
        "连这个都通不过的话就没法继续了"
    ],
    "13": "无法结束的噩梦",
    "13_0": "不断顺利通关场景的话……",
    "13_1": [
        "下一个星期日到来了",
        "但那是一个噩梦星期日"
    ],
    "0": "秘封俱乐部　传说之会长",
    "0_1": [
        "你已经克服了所有的噩梦！",
        "祝贺你！秘封俱乐部已经成为灵异爱好者之间的传说！",
        "按下决定键可以观看结局画面哦"
    ],
    "1": "夺回现实的会长",
    "1_1": [
        "全剧情通关！",
        "干得漂亮！你已经打败了噩梦的犯人了！",
        "按下决定键可以观看结局画面哦"
    ],
    "14": "真正开始的噩梦",
    "14_0": "不断顺利通关场景的话……",
    "14_1": [
        "第三个星期日",
        "事情又会重复一个周吗"
    ],
    "15_0": "不断顺利通关场景的话……",
    "16": "觉醒超能力者　堇子",
    "16_1": [
        "全部的超能力解锁",
        "开始真正的游戏吧！"
    ],
    "15": "梦之世界的终结",
    "15_1": [
        "第四个星期日",
        "梦突然迎来了终结"
    ],
    "31": "奇迹的一张",
    "30": "会心的一张",
    "30_0": "拍摄高分的照片吧！",
    "31_0": "拍摄高分的照片吧！",
    "32_0": "拍摄高分的照片吧！",
    "33_0": "拍摄高分的照片吧！",
    "34_0": "拍摄高分的照片吧！",
    "35": "打盹的女高中生",
    "35_1": [
        "见过了３０分钟的噩梦",
        "故事才刚刚开始"
    ],
    "36": "快速动眼女高中生",
    "36_1": [
        "经历了１个小时的噩梦",
        "上课时间都去睡觉了"
    ],
    "37": "小睡的人",
    "37_1": [
        "经历了３个小时的噩梦",
        "做噩梦是没法好好休息的",
        "回到现实只会感到疲倦"
    ],
    "38": "睡眠不足女高中生",
    "38_1": [
        "经历了５个小时的噩梦",
        "你想休息但噩梦却不想啊",
        "必须要解决这件事啊"
    ],
    "39": "梦游的女高中生",
    "39_1": [
        "经历了１０个小时的噩梦",
        "已经不知道哪里是现实和噩梦了",
        "继续下去会被噩梦吞噬的"
    ],
    "40": "破破烂烂的会长",
    "40_1": [
        "１００回中弹",
        "她已经衣衫褴褛了！"
    ],
    "41": "僵尸会长",
    "41_1": [
        "３００回中弹",
        "她已经死了！"
    ],
    "42": "喜欢中弹的会长",
    "42_1": [
        "１０００回中弹",
        "你是不是故意折磨着她呢？"
    ],
    "43": "咻咻人类",
    "43_1": [
        "累计使用瞬移传送２００回",
        "这种能力只能传送很短的距离",
        "这样你可以走得快一点"
    ],
    "44": "秘封Teleporter",
    "44_1": [
        "累计使用瞬移传送１０００回",
        "就算传送了目标点有弹幕也没法撤回啊"
    ],
    "45": "爱耍宝的不死身小姐",
    "46": "梦结局的不死身小姐",
    "45_1": [
        "累计使用死亡消弹１００回",
        "那玩意可真的有用啊"
    ],
    "46_1": [
        "累计使用死亡消弹５００回",
        "死亡消弹发动时的记忆会被清除",
        "拍下来的照片也不会留在相册中"
    ],
    "47_1": [
        "第一周弹幕梦完全通关",
        "不知为何梦见一堆杂鱼"
    ],
    "48_1": [
        "第二周弹幕梦完全通关",
        "在不像是幻想乡的地方做了梦"
    ],
    "49_1": [
        "第三周弹幕梦完全通关",
        "连没人能想到的不寻常组合的复合型噩梦",
        "都被你解决掉了"
    ],
    "47": "Super Dreamer",
    "48": "Perfect Dreamer",
    "49": "Violet Dreamer",
    "32": "究极的一张",
    "33": "神明凭依的照片",
    "34": "曝光秘封的照片",
    "17": "梦之支配者",
    "18": "噩梦之支配者",
    "19": "灵验梦的支配者",
    "17_1": [
        "梦的支配者自己现身了",
        "她是敌人，还是朋友呢"
    ],
    "18_1": [
        "梦的支配者再次拜访了你",
        "正如你所想的，她似乎是敌人"
    ],
    "19_1": [
        "梦的支配者的第三次拜访",
        "难道她在监视你吗？"
    ],
    "20_0": "拍更多的照片吧！",
    "21_0": "拍更多的照片吧！",
    "22_0": "拍更多的照片吧！",
    "23_0": "拍更多的照片吧！",
    "24_0": "拍更多的照片吧！",
    "25_0": "获取更多的分数吧！",
    "26_0": "获取更多的分数吧！",
    "27_0": "获取更多的分数吧！",
    "28_0": "获取更多的分数吧！",
    "29_0": "获取更多的分数吧！",
    "20": "从零开始的ＳＮＳ生活",
    "20_1": [
        "累计拍摄了１００张照片",
        "能让人看到的话就好了"
    ],
    "21": "摄影女孩",
    "21_1": [
        "累计拍摄了３００张照片",
        "从每张照片的集赞数里",
        "你知道了什么"
    ],
    "22": "照片数至上的摄影师",
    "22_1": [
        "累计拍摄了５００张照片",
        "拍得多了有点摄影师的感觉",
        "不需要用底片，根本克制不住啊"
    ],
    "23": "快拍投稿妹",
    "23_1": [
        "累计拍摄了１０００张照片",
        "不管遇到什么都先拍一张"
    ],
    "24": "秘封I*stagrammer",
    "24_1": [
        "累计拍摄了２０００张照片",
        "灵异照片就交给我！",
        "已经没法放下智能手机了"
    ],
    "25": "初出茅庐Bullestagrammer",
    "25_1": [
        "累计评价分达到５０万分",
        "现在你是新人Bullestagrammer（弹幕照片投稿者）啦！"
    ],
    "26": "人气Bullestagrammer",
    "26_1": [
        "累计评价分达到１００万分",
        "已经为自己争得一些名气了"
    ],
    "27": "超绝Bullestagrammer",
    "27_1": [
        "累计评价分达到２００万分",
        "有了固定粉丝稍稍安心了"
    ],
    "28": "领袖级Bullestagrammer",
    "28_1": [
        "累计评价分达到３００万分",
        "你现在是受人尊敬的Bullestagrammer了！"
    ],
    "29": "秘封Grammer",
    "29_1": [
        "累计评价分达到５００万分",
        "没有人能够拍出她那样的照片",
        "她是世界唯一的秘封Grammer！"
    ],
    "30_1": [
        "拍出了１万分的照片",
        "真是高评价的照片啊"
    ],
    "31_1": [
        "拍出了５万分的照片",
        "弹幕和敌人的时机恰到好处",
        "奇迹的一张！"
    ],
    "32_1": [
        "拍出了１０万分的照片",
        "冒着危险拍摄的照片",
        "只有你才能拍出这样究极的照片了"
    ],
    "33_1": [
        "拍出了２０万分的照片",
        "弹幕的密度、敌我的位置关系都算好了",
        "是只有不惜性命之人才能拍出的照片"
    ],
    "34_1": [
        "拍出了３０万分的照片",
        "触及弹幕深渊的照片",
        "这可不是ＣＧ哦"
    ]
}