{
    "2": "弱者同好会",
    "2_1": [
        "通关了５个场景",
        "仍然是个名不见经传的灵异部啊"
    ],
    "3": "醒目的新晋同好会",
    "3_1": [
        "通关了１０个场景",
        "变成了小众的灵异部？"
    ],
    "4": "传闻中的灵异同好会",
    "4_1": [
        "通关了２０个场景",
        "成为了同类之中较为有名的灵异部"
    ],
    "5": "稍逊于人的灵异部",
    "5_1": [
        "通关了３０个场景",
        "身为灵异爱好者你要是没听说过就OUT了"
    ],
    "6": "上位灵异部",
    "6_1": [
        "通关了４０个场景",
        "秘封俱乐部不再只是普通的校内灵异部了"
    ],
    "7": "知名灵异部",
    "7_1": [
        "通关了５０个场景",
        "秘封俱乐部，在部分媒体中",
        "也开始取得曝光度"
    ],
    "8": "至高无上的灵异部",
    "8_1": [
        "通关了６０个场景",
        "逐渐成了难以接近的存在了"
    ],
    "9": "汇聚信仰的灵异部",
    "9_1": [
        "通关了７０个场景",
        "已经超越社团活动的范畴，渐入狂热宗教的领域了"
    ],
    "10": "神秘的灵异部",
    "10_1": [
        "通关了８０个场景",
        "秘封俱乐部的存在本身也灵异化了"
    ],
    "11": "杂志倾心的灵异部",
    "11_1": [
        "通关了９０个场景",
        "社团活动已经可以比肩秘密结社"
    ],
    "12": "首次弹幕摄影",
    "12_0": [
        "通关教程关",
        "仅此而已"
    ],
    "12_1": [
        "通关了星期日",
        "连这个都通不过的话就没法继续了"
    ],
    "13": "无法结束的噩梦",
    "13_0": "不断顺利通关场景的话……",
    "13_1": [
        "下一个星期日到来了",
        "但那是一个噩梦星期日"
    ],
    "0": "秘封俱乐部　传说之会长",
    "0_1": [
        "你征服了所有的噩梦！",
        "恭喜！　秘封俱乐部已经成为传说级灵异部了！",
        "按下按钮会出现祝贺画面哦"
    ],
    "1": "夺回现实的会长",
    "1_1": [
        "你通关了所有的故事情节！",
        "太好了！　终于战胜了让人做噩梦的元凶！",
        "按下按钮会出现祝贺画面哦"
    ],
    "14": "真正开始的噩梦",
    "14_0": "不断顺利通关场景的话……",
    "14_1": [
        "第三个星期日",
        "又要重复一整周啊"
    ],
    "15_0": "不断顺利通关场景的话……",
    "16": "觉醒超能力者　堇子",
    "16_1": [
        "学会了所有的超能力",
        "接下来才是正戏！"
    ],
    "15": "梦境世界的终结",
    "15_1": [
        "第四个星期日",
        "梦境突然迎来了终结"
    ],
    "31": "奇迹的一张",
    "30": "会心的一张",
    "30_0": "拍出高评分的照片",
    "31_0": "拍出高评分的照片",
    "32_0": "拍出高评分的照片",
    "33_0": "拍出高评分的照片",
    "34_0": "拍出高评分的照片",
    "35": "打盹儿女高中生",
    "35_1": [
        "做了３０分钟噩梦",
        "这还只是个开端"
    ],
    "36": "快速眼动睡眠女高中生",
    "36_1": [
        "做了１小时噩梦",
        "上课时间全用来睡觉了啊"
    ],
    "37": "Short Sleeper",
    "37_1": [
        "做了３小时噩梦",
        "噩梦是不能让人睡得安稳的",
        "回到现实后还是很疲劳"
    ],
    "38": "睡眠不足女高中生",
    "38_1": [
        "做了５小时噩梦",
        "很想休息但却由于噩梦没法休息",
        "得快点采取措施才行"
    ],
    "39": "梦游症女高中生",
    "39_1": [
        "做了１０小时噩梦",
        "已经，分不清这是噩梦还是现实了",
        "不够小心谨慎的话，会被梦境吞噬掉"
    ],
    "40": "衣衫褴褛会长",
    "40_1": [
        "Miss１００次",
        "她已经衣衫褴褛了！"
    ],
    "41": "僵尸会长",
    "41_1": [
        "Miss３００次",
        "她早就死透了！"
    ],
    "42": "超爱中弹会长",
    "42_1": [
        "Miss１０００次",
        "对她你是不是，没那么怜香惜玉了？"
    ],
    "43": "咻咻人类",
    "43_1": [
        "发动２００次瞬间传送",
        "只能瞬间传送一小段距离而已的能力",
        "可以走得稍微快一点"
    ],
    "44": "秘封Teleporter",
    "44_1": [
        "发动１０００次瞬间传送",
        "就算传送了目标点有弹幕也没法撤回啊"
    ],
    "45": "爱耍宝的不死身小姐",
    "46": "梦结局的不死身小姐",
    "45_1": [
        "发动１００次濒死撤销",
        "真是帮了大忙了"
    ],
    "46_1": [
        "发动５００次濒死撤销",
        "发动濒死撤销的时候，不知为何记忆会消散",
        "相册里也没有留下"
    ],
    "47_1": [
        "完全通关第一周",
        "不知为何梦见一堆杂鱼"
    ],
    "48_1": [
        "完全通关第二周",
        "在不像是幻想乡的地方做了梦"
    ],
    "49_1": [
        "完全通关第三周",
        "平时不大会联手的人们所制造出的复合型噩梦",
        "也被你完全称霸了"
    ],
    "47": "Super Dreamer",
    "48": "Perfect Dreamer",
    "49": "Violet Dreamer",
    "32": "究极的一张",
    "33": "如有神助的照片",
    "34": "曝光秘封的照片",
    "17": "梦之支配者",
    "18": "噩梦的支配者",
    "19": "灵验梦的支配者",
    "17_1": [
        "梦之支配者出场喽",
        "她究竟，是敌是友"
    ],
    "18_1": [
        "再遇梦之支配者了",
        "这家伙，果然还是更像敌人一点"
    ],
    "19_1": [
        "第三次遇到梦之支配者了",
        "似乎一直在监视我？"
    ],
    "20_0": "拍摄大量照片",
    "21_0": "拍摄大量照片",
    "22_0": "拍摄大量照片",
    "23_0": "拍摄大量照片",
    "24_0": "拍摄大量照片",
    "25_0": "积累综合评分",
    "26_0": "积累综合评分",
    "27_0": "积累综合评分",
    "28_0": "积累综合评分",
    "29_0": "积累综合评分",
    "20": "开始社交网络生活",
    "20_1": [
        "拍摄了１００张照片哦",
        "要能有人来看就好了"
    ],
    "21": "摄影网红妹",
    "21_1": [
        "拍摄了３００张照片哦",
        "渐渐以能不能得到大量赞来评判事物了"
    ],
    "22": "只有照片数是摄影师水准",
    "22_1": [
        "拍摄了５００张照片哦",
        "拍得多了有点摄影师的感觉",
        "不需要用底片，根本克制不住啊"
    ],
    "23": "快拍投稿妹",
    "23_1": [
        "拍摄了１０００张照片哦",
        "不管遇到什么先拍照再说"
    ],
    "24": "秘封I○stagrammer",
    "24_1": [
        "拍摄了２０００张照片哦",
        "灵异照片就交给我！",
        "已经没法放下智能手机了"
    ],
    "25": "初出茅庐Bullestagrammer",
    "25_1": [
        "累计获得５０万综合评分",
        "才刚刚成为Bullestagrammer（弹幕摄影投稿人）啊"
    ],
    "26": "人气Bullestagrammer",
    "26_1": [
        "累计获得１００万综合评分",
        "看来已经取得了一定的好评"
    ],
    "27": "超级Bullestagrammer",
    "27_1": [
        "累计获得２００万综合评分",
        "已经有了固定粉丝可以稍稍安心了"
    ],
    "28": "领袖级Bullestagrammer",
    "28_1": [
        "累计获得３００万综合评分",
        "已经是能独当一面的Bullestagrammer了！"
    ],
    "29": "秘封Grammer",
    "29_1": [
        "累计获得５００万综合评分",
        "她的照片没有第二人能拍出",
        "是此世无双的秘封Grammer！"
    ],
    "30_1": [
        "拍出了１万评分的照片",
        "拍下了评价挺不错的照片"
    ],
    "31_1": [
        "拍出了５万评分的照片",
        "拍下了弹幕、敌人的时机都恰到好处的",
        "奇迹的一张照片"
    ],
    "32_1": [
        "拍出了１０万评分的照片",
        "冒着生命危险拍下的照片",
        "是别人无法模仿的究极照片"
    ],
    "33_1": [
        "拍出了２０万评分的照片",
        "弹幕的密度、敌人的位置关系，面面俱到",
        "是只有不惜性命之人才能拍出的照片"
    ],
    "34_1": [
        "拍出了３０万评分的照片",
        "触及弹幕深渊的照片",
        "这可不是ＣＧ哦"
    ]
}