{
    "1": [
        "@",
        "　",
        "　标题画面的主题曲。",
        "　",
        "　跟以往是大同小异了。",
        "　若是声音能够发出回响一定会有洞窟的气氛",
        "　便为此做了努力。",
        "　洞窟好棒啊。"
    ],
    "2": [
        "@",
        "　",
        "　第一面的主题曲。",
        "　难得身处洞窟，于是采用了对于第一面来说相对阴暗的曲调。",
        "",
        "　在可爱上添加些许阴森的感觉……但兴头一来",
        "　却又听不出那种阴森感的圈套。",
        "　我倒是挺想玩玩具有速度感的恐怖游戏呢。"
    ],
    "3": [
        "@",
        "　",
        "　黑谷 山女的主题曲。",
        "　",
        "　相对以往的一面，我进行了比较帅气的创作。",
        "　一如既往的充满了游戏感的简单配乐。",
        "　我深感易于掌握的节奏更能推动游戏的气氛。"
    ],
    "4": [
        "@",
        "　",
        "　第二面的主题曲。",
        "　",
        "　深深地潜下去。",
        "　减少自我特色而着重对氛围的表现，可谓道中曲的道中曲。",
        "　微妙的和风并不是我有意为之，可以说是自然而然地变成了这样子。",
        "　虽然与话题无关不过洞窟好棒呢。"
    ],
    "5": [
        "@",
        "　",
        "　水桥 帕露西的主题曲。",
        "　",
        "　是位患有心病的妖怪。",
        "　所以想要做得婉转感伤一些便成了现在这个样子。",
        "　虽然不像是射击游戏的曲子但希望能与射击游戏相称。",
        "　最后曲调安定在了这种感觉。"
    ],
    "6": [
        "@",
        "　",
        "　第三面的主题曲。",
        "　",
        "　以和平与喧嚣四绽的江户街道为印象所创作的曲子。",
        "　果然欢愉轻快是很好的吧。",
        "　这是一首荡漾着怀旧气氛的曲子。",
        "　走在街上时，真想带着这首曲子般畅快的心情阔步前行呢。"
    ],
    "7": [
        "@",
        "　",
        "　星熊 勇仪的主题曲。",
        "　",
        "　以强力却洋溢着玩乐感的氛围为目标。",
        "　其实勇仪，给自己课下了战斗中绝不洒落一滴酒的准则。",
        "　果然是因为太闲了吧。",
        "　让人觉得，比起人类，地狱的鬼却更有意思呢。"
    ],
    "8": [
        "@",
        "　",
        "　第四面的主题曲。",
        "　",
        "　在创作时我注意不让它过于偏向和风。",
        "　地灵殿出乎意料的是西洋风的建筑。",
        "　住在里面的人也都别具一格。",
        "　不过这里是猫窝。好想被猫养呢。"
    ],
    "9": [
        "@",
        "　",
        "　古明地觉的主题曲。",
        "　",
        "　她是地灵殿的主人。稍有幻想情调并喜爱动物。",
        "　其实是这次地灵殿中的最大牌人物，然而",
        "　并不怎么擅长战斗的样子。",
        "　曲风也展现出大人物的以及阴森的感觉。"
    ],
    "10": [
        "@",
        "　",
        "　第五面的主题曲。",
        "　",
        "　自不再有罪人被打入灼热地狱，鬼也便不会来访",
        "　这里似乎就变成了怨灵和动物们的游戏场所。",
        "　老实说我看到不再有人居住的建筑物会感到毛骨悚然。",
        "　旧地狱也被废墟所特有的悲凉感包裹着……这样想象着创作了此曲。"
    ],
    "11": [
        "@",
        "　",
        "　阿燐的主题曲。",
        "　",
        "　精神得让人生畏的猫的主题曲。",
        "　四、五面都作得比较沉重，便试着一下子变得快活起来。",
        "　阿燐推着的车是猫车。你问她在运什么？",
        "　你一定会想要是不问的话就好了。"
    ],
    "12": [
        "@",
        "　",
        "　最终面的主题曲。",
        "　",
        "　试着做出终于到了最后这样子的感觉。",
        "　在熔岩中进发是射击游戏一贯的场景设定呢。",
        "　要问我到底想说什么的话，那就是就算巫女在熔岩之上飞行",
        "　也没什么不可思议的，就是这样。当然乌鸦也一样。"
    ],
    "13": [
        "@",
        "　",
        "　灵乌路 空的主题曲。",
        "　",
        "　我尽力谱出稍有现代感的，单纯地有BOSS感觉的曲子。",
        "　其实，作为最终BOSS而言她是相当轻量级的妖怪。终究只是鸟嘛。",
        "　不过力量是异常强大的。但显而易见，一个笨蛋拥有再强的力量",
        "　也无法为非作歹。啊啊明明是梦幻般的能源来着。"
    ],
    "14": [
        "@",
        "　",
        "　Extra面的主题曲。",
        "　",
        "　不知为何有种急匆匆的感觉，但其实并没有那么紧急的事。",
        "　大家都很悠然自得。",
        "　尤其是守矢神社那帮家伙的悠闲样，就连灵梦都比不上。",
        "　曲名跟某STG一点关系都没有。"
    ],
    "15": [
        "@",
        "　",
        "　古明地恋的主题曲。",
        "　",
        "　试着表现出令人毛骨悚然的坏掉的少女的感觉。",
        "　实际表现出了附带阴森样的BOSS的感觉吧。",
        "　其实应该适合在铺满蔷薇的庭院，荆棘看起来很刺痛的场所战斗",
        "　这次不知为何是在神社呢。"
    ],
    "16": [
        "@",
        "　",
        "　ENDING的主题曲。",
        "　",
        "　根据饮至清晨寂寞回家时的印象创作的曲子。",
        "　「庆典也结束了」「差不多该跑路啦」这样在心里叨咕着",
        "　怨灵们便钻回土中了。",
        "　这是何等的大叔怨灵。"
    ],
    "17": [
        "@",
        "　",
        "　Staffroll的主题曲。",
        "　",
        "　按往常的感觉做的曲子。一切如故。",
        "　这样就结束啦—的感觉。",
        "　虽然结束但曲名却是黎明。可不读作tamiaki哦。"
    ]
}