{
    "1": [
        "@",
        "",
        "　标题画面的主题曲。",
        "",
        "　有种马上要开始喽的感觉的曲子。",
        "　做成了和风、轻快和些许严肃的感觉。"
    ],
    "2": [
        "@",
        "",
        "　1面的主题曲。",
        "",
        "　试着做出了引导的氛围和夏天的爽快感。",
        "　在东方里也是相当轻快的曲子，我想应该能表现出",
        "　速度感吧。",
        "　不管怎么说啤酒都是人前进的动力啊。"
    ],
    "3": [
        "@",
        "",
        "　爱塔妮缇拉尔瓦的主题曲。",
        "",
        "　目的是表现出隐藏着什么秘密的妖精的形象。",
        "　我觉得游戏里经常出现的蝴蝶之类的，果然还是神秘的",
        "　象征啊。",
        "　不过本身是妖精所以脑袋还是空空如也。"
    ],
    "4": [
        "@",
        "",
        "　2面的主题曲。",
        "",
        "　与一面无穷尽的轻快感形成对照，展现出某种",
        "　悲凉的秋意。",
        "　这种就算季节在变化，也要把曲风调整为与整个游戏浑然一体",
        "　的差事还蛮有趣的。"
    ],
    "5": [
        "@",
        "",
        "　坂田 合欢的主题曲。",
        "",
        "　我觉得是非常像游戏音乐的曲子。",
        "　哎呀——，是山姥哦。虽然在传说中频繁出现",
        "　但意外地其实是正体不明的存在呢。",
        "　将悚然感、血气方刚的感觉，以东方风呈上。"
    ],
    "6": [
        "@",
        "",
        "　3面的主题曲。",
        "",
        "　在只有樱花映月而发亮的夜空中飞翔着",
        "　表现了这样的氛围。",
        "",
        "　樱花怎么看都像是笼罩着梦幻的事物，这次也有这样的感觉。"
    ],
    "7": [
        "@",
        "",
        "　高丽野 阿吽的主题曲。",
        "",
        "　春意和勇敢，以及马马虎虎的强敌感。然后是悠闲角色的感觉。",
        "　把这些东西杂乱地拌在一起形成的毫无原则的曲子。",
        "　她从设定上来说是一个人对应了一对神兽，但并不是多重人格",
        "　的意思。虽然看不见但她也有尾巴的喔。"
    ],
    "8": [
        "@",
        "",
        "　4面的主题曲。",
        "",
        "　说到冬天就离不开风雪呢。",
        "　不是雪国的住民可能很难明白，风雪和豪雨是不同的，",
        "　从地面被风卷起来的大雪会迎面砸过来呢。",
        "　戴斗笠是没用的。"
    ],
    "9": [
        "@",
        "",
        "　矢田寺 成美的主题曲。",
        "　",
        "　以双脚深深扎根于地面为印象作的曲子。",
        "　地藏菩萨原本是在弥勒菩萨出现之前的很长一段时间里普渡众生",
        "　而得尊敬的菩萨，但不知从何时开始，数不胜数又风格迥异的地藏像",
        "　开始出现在全国各地。所以要真有个魔法地藏也挺不错的。"
    ],
    "10": [
        "@",
        "",
        "　5面的主题曲。",
        "　",
        "　这是一个在东方系列中前所未有的诡异的世界。",
        "　一想到各种各样的门都是被安在什么人的背上……",
        "　要说方便倒也挺方便的。",
        "　但这门怎么好像还有余温呢。"
    ],
    "11": [
        "@",
        "",
        "　丁礼田 舞与尔子田 里乃的主题曲。",
        "　",
        "　将诡异感、轻快感、强敌感、天真感全数融入然后",
        "　再加上中BOSS的感觉的一首盛得满满的曲子。",
        "　因为加了两个人的份所以在各种方面都是很奢侈的一首曲子啊。",
        "　有种诡异地狂舞的印象。"
    ],
    "12": [
        "@",
        "",
        "　6面的主题曲。",
        "　",
        "　以BOSS战前的高速关卡为印象作的。",
        "　感觉能传达出和剧情本身无关的焦灼感。"
    ],
    "13": [
        "@",
        "",
        "　摩多罗 隐岐奈的主题曲。",
        "　",
        "　实在是高潮感十分强烈的曲子。",
        "　在本次的曲子当中也是旋律感最强的一首，",
        "　索性跟着曲子唱起来说不定也不错。",
        "　虽然一唱就可能笑起来让游戏玩不下去，但这不也很棒嘛。"
    ],
    "14": [
        "@",
        "",
        "　EX面的主题曲。",
        "　",
        "　做好觉悟后再次跳入了谜之世界。",
        "　做成了诡异和温柔兼备的曲子。",
        "　",
        "　由曲子传达出困难重重的感觉还真是令人绝望（笑）"
    ],
    "15": [
        "@",
        "",
        "　摩多罗 隐岐奈（真）的主题曲。",
        "　",
        "　明明都到了EX关卡结果剧情却变成了重头戏。",
        "　既然是要和真正的隐岐奈战斗，便全部去除了大自然的清爽感",
        "　又加强了旋律之后呈上了一首像个真正的最终BOSS一样的曲子。",
        "　说实话，我最讨厌背后阴人的攻击啦！"
    ],
    "16": [
        "@",
        "",
        "　结局画面的曲子。",
        "　",
        "　有种坏结局一样的感觉，",
        "　其实本次的结局基本都挺像坏结局的。"
    ],
    "17": [
        "@",
        "",
        "　Staff画面的曲子。",
        "　",
        "　是冬天的曲子的另一版本，便做成了清清爽爽地结局的印象。",
        "　",
        "　你问为什么冬日吹雪的曲子能这么清爽？",
        "　因为「冬则晨朝」，我是以大清早为印象谱曲的。"
    ]
}