{
    "1": [
        "@",
        "",
        "　标题画面的主题曲。",
        "　",
        "　加入了黑暗与神秘氛围的标题画面。",
        "　毕竟说了目的地是地狱，所以有种前途多舛的感觉。"
    ],
    "2": [
        "@",
        "",
        "　1面的主题曲。",
        "　",
        "　以欺负小孩子的灵闻名的赛之河原的曲子。",
        "　迄今为止说到1面很多都是较为欢快的曲子，但这次",
        "　反其道而行之，使用了让人能够感到哀愁的旋律。",
        "　我认为这首歌表现出了有东方风格的生死观。"
    ],
    "3": [
        "@",
        "",
        "　戎 璎花的主题曲。",
        "　",
        "　是非常擅长垒石头的水子的曲子。",
        "　从黑暗的前奏开始，继而成为如小孩子一般轻快的旋律，",
        "　是一首惹人怜爱的曲子。",
        "　我也加入了水母一般的轻飘飘的感觉。"
    ],
    "4": [
        "@",
        "",
        "　2面的主题曲。",
        "　",
        "　人见人爱三途河的主题曲。",
        "　比起河，不如说是以海上的战斗为印象创作了这首曲子。",
        "　栖息在水中的鱼类，可能也包含已经灭绝的古代鱼，",
        "　甚至是蛇颈龙。真是让人浮想联翩。"
    ],
    "5": [
        "@",
        "",
        "　牛崎 润美的主题曲。",
        "　",
        "　以不到恐怖程度的黑暗为目标创作的曲子。",
        "　她看起来是个姐姐属性的角色，所以稍稍",
        "　加入了一些沉着感。",
        "　我认为这是一首符合这部游戏的曲子。"
    ],
    "6": [
        "@",
        "",
        "　3面的主题曲。",
        "　",
        "　渡过三途河，就是属于死者的世界了。",
        "　这首曲子表现了有东方风格的彼世。设想一个满载幻想感的",
        "　死后世界，洋溢着既非和风亦非中华风的东亚风格的怀旧感，",
        "　在这样一个世界里引入弹幕战斗，大概就是这种感觉了吧。"
    ],
    "7": [
        "@",
        "",
        "　庭渡 久侘歌的主题曲。",
        "　",
        "　鸡神。不管在现实中还是在创作中，鸡要么是食材要么拿来骂人，",
        "　但在这个世界里似乎是很高贵的神明。",
        "　我混合了鸡走路时头一伸一伸的感觉和突然开始变强的游戏中盘的",
        "　大BOSS的感觉，并让曲子有了符合这部游戏的感觉。大家请慢用。"
    ],
    "8": [
        "@",
        "",
        "　4面的主题曲。",
        "　",
        "　在音乐里说到地狱就是重金属！我从这种刻板的",
        "　想法开始创作这首曲子，但因为我对金属的造诣并不深，",
        "　所以就仅仅是一如既往的曲子里多了一点金属成分而已。",
        "　这是一首能体会到敌人的从容和强大的曲子，听起来非常舒服。"
    ],
    "9": [
        "@",
        "",
        "　吉吊 八千慧的主题曲。",
        "　",
        "　她是介于龙与龟之间的感觉的传说中的生物。",
        "　这首曲子也能同时感受到帅气和可爱、轻快与厚重，",
        "　是一首奇妙的曲子。",
        "　她是游戏关键人物之一，故虽然才到游戏中盘，曲子就稍微热烈些。"
    ],
    "10": [
        "@",
        "",
        "　5面的主题曲。",
        "　",
        "　在畜生界弱肉强食才是唯一的真理。",
        "　经济上的成功最为重要，个人的思想并不会得到尊重。",
        "　个人的情感，在被合理化的社会当中只会成为障碍。",
        "　畜生界，是自我负责论盛行的都市社会的噩梦之一。"
    ],
    "11": [
        "@",
        "",
        "　杖刀偶 磨弓的主题曲。",
        "　",
        "　她是埴轮士兵。过去NHK曾经放过埴轮的布偶服装节目，",
        "　我很喜欢，所以印象很深刻。这回我明明想创作一个很帅的埴轮，",
        "　脑海中却一直回想着“喂—埴丸♪埴丸王子”的旋律。",
        "　曲子虽然是以往的中BOSS的感觉，但这次稍微有些激进。"
    ],
    "12": [
        "@",
        "",
        "　最终面的主题曲。",
        "　",
        "　灵长园的内部。",
        "　说起来仁德天皇陵古坟成了世界遗产。不过，",
        "　因为没有宫内厅的许可就无法进入内部进行调查，",
        "　所以实际上并不知道这到底是谁的陵墓。让人十分向往。"
    ],
    "13": [
        "@",
        "",
        "　埴安神 袿姬的主题曲。",
        "　",
        "　她是天才造形师。将一只手拿着雕刻刀、穿着工作用围裙战斗的BOSS",
        "　如何表现得很帅气，是这次唯一的主题（笑）",
        "　因为战斗时主人公和玩家都不确定真正的敌人到底是谁，",
        "　所以这首曲子中察觉不到恶意，还有些惆怅，非常清爽。"
    ],
    "14": [
        "@",
        "",
        "　EXTRA关卡的主题曲。",
        "",
        "　四十二岁的男子以中二病全开为目标创作的曲子。",
        "　不论创作什么都有种怀念的感觉，一定是因为年纪大了。",
        "　今后我想和孩子们一起锻炼我的感性。",
        "　不过，我觉得这首曲子整体上都是帅气男生一般的旋律。"
    ],
    "15": [
        "@",
        "",
        "　骊驹 早鬼的主题曲。",
        "　",
        "　她是骊驹。似乎是肌肉笨蛋，性格大概并不坏。",
        "　在畜生界中她是最给人一种安心感的。",
        "　因为她是马，所以她的服装是牛仔女郎的风格，",
        "　但仔细想想那是骑马的人穿的。不用仔细想也能知道。"
    ],
    "16": [
        "@",
        "",
        "　结局的主题曲。",
        "　",
        "　不知为什么这首曲子在摇摆。",
        "　并没有什么特别的含义。"
    ],
    "17": [
        "@",
        "",
        "　制作人员名单的主题曲。",
        "　",
        "　是4面曲子的改编曲。"
    ]
}