{
    "0_0": "使用灵梦（野狼灵）机体无续关通关",
    "0_1": [
        "已使用灵梦（野狼灵）机体无续关通关",
        "",
        "＊按下决定键可以观看结局"
    ],
    "1": "灵梦（水獭灵）通关",
    "1_0": "使用灵梦（水獭灵）机体无续关通关",
    "0": "灵梦（野狼灵）通关",
    "1_1": [
        "已使用灵梦（水獭灵）机体无续关通关",
        "",
        "＊按下决定键可以观看结局"
    ],
    "2": "灵梦（大鹫灵）通关",
    "2_0": "使用灵梦（大鹫灵）机体无续关通关",
    "2_1": [
        "已使用灵梦（大鹫灵）机体无续关通关",
        "",
        "＊按下决定键可以观看结局"
    ],
    "9": "灵梦BAD END",
    "9_0": "使用灵梦机体续关通关",
    "9_1": [
        "已使用灵梦机体续关通关",
        "",
        "＊按下决定键可以观看结局"
    ],
    "29": "完美通关",
    "29_0": "No Miss通关（任何难度）",
    "30": "畜生界的破坏神",
    "30_0": "No Miss通关Lunatic难度",
    "31_0": "No Miss通关Extra难度",
    "32": "符卡收藏家",
    "32_0": "取得全部的符卡",
    "33": "爱水母",
    "33_0": [
        "发现1面的稀有动物灵吧",
        "在某条件下击倒中BOSS就会出现",
        "（提示：目不转睛）"
    ],
    "33_1": [
        "发现了1面的稀有动物灵：水母。",
        "不击破任何中BOSS放出的幽灵，击倒中BOSS吧",
        "效果是咆哮结束时释放5个动物灵"
    ],
    "34": "对了，喝牛奶吧",
    "34_0": [
        "发现2面的稀有动物灵吧",
        "在某条件下击倒中BOSS就会出现",
        "（提示：意外地安全？）"
    ],
    "34_1": [
        "发现了2面的稀有动物灵：牛。",
        "贴在中BOSS旁边，给予致命一击吧",
        "从最开始就贴上去也比较简单哦"
    ],
    "35": "刚破壳的小鸡仔",
    "35_0": [
        "发现3面的稀有动物灵吧",
        "在某条件下击倒中BOSS就会出现",
        "（提示：最治愈的动物灵？）"
    ],
    "35_1": [
        "发现了3面的稀有动物灵：小鸡。",
        "在水獭的咆哮模式发动时击倒中BOSS吧",
        "出现后，注意不要在咆哮模式中取得动物灵"
    ],
    "39": "三只小鸡",
    "38": "土马",
    "21": "Easy难度通关",
    "21_0": "通关Easy难度",
    "22": "Normal难度通关",
    "22_0": "通关Normal难度",
    "23": "Hard难度通关",
    "23_0": "通关Hard难度",
    "24": "Lunatic难度通关",
    "24_0": "通关Lunatic难度",
    "25": "Easy难度无续关通关",
    "25_0": "无续关通关Easy难度",
    "26": "Normal难度无续关通关",
    "26_0": "无续关通关Normal难度",
    "27": "Hard难度无续关通关",
    "27_0": "无续关通关Hard难度",
    "28": "Lunatic难度无续关通关",
    "28_0": "无续关通关Lunatic难度",
    "3": "魔理沙（野狼灵）通关",
    "3_0": "使用魔理沙（野狼灵）机体无续关通关",
    "3_1": [
        "已使用魔理沙（野狼灵）机体无续关通关",
        "",
        "＊按下决定键可以观看结局"
    ],
    "4": "魔理沙（水獭灵）通关",
    "4_0": "使用魔理沙（水獭灵）机体无续关通关",
    "4_1": [
        "已使用魔理沙（水獭灵）机体无续关通关",
        "",
        "＊按下决定键可以观看结局"
    ],
    "5": "魔理沙（大鹫灵）通关",
    "5_0": "使用魔理沙（大鹫灵）机体无续关通关",
    "5_1": [
        "已使用魔理沙（大鹫灵）机体无续关通关",
        "",
        "＊按下决定键可以观看结局"
    ],
    "6": "妖梦（野狼灵）通关",
    "6_0": "使用妖梦（野狼灵）机体通关",
    "6_1": [
        "已使用妖梦（野狼灵）机体无续关通关",
        "",
        "＊按下决定键可以观看结局"
    ],
    "7": "妖梦（水獭灵）通关",
    "7_0": "使用妖梦（水獭灵）机体无续关通关",
    "7_1": [
        "已使用妖梦（水獭灵）机体无续关通关",
        "",
        "＊按下决定键可以观看结局"
    ],
    "8": "妖梦（大鹫灵）通关",
    "8_0": "使用妖梦（大鹫灵）机体无续关通关",
    "8_1": [
        "已使用妖梦（大鹫灵）机体无续关通关",
        "",
        "＊按下决定键可以观看结局"
    ],
    "10": "魔理沙BAD END通关",
    "10_0": "使用魔理沙机体续关通关",
    "10_1": [
        "已使用魔理沙机体续关通关",
        "",
        "＊按下决定键可以观看结局"
    ],
    "11": "妖梦BAD END通关",
    "11_0": "使用妖梦机体续关通关",
    "11_1": [
        "已使用妖梦机体续关通关",
        "",
        "＊按下决定键可以观看结局"
    ],
    "12": "灵梦（野狼灵）EX通关",
    "12_0": "使用灵梦（野狼灵）机体通关Extra",
    "12_1": [
        "已使用灵梦（野狼灵）机体通关Extra",
        "",
        "＊按下决定键可以观看对话场景"
    ],
    "13": "灵梦（水獭灵）EX通关",
    "13_0": "使用灵梦（水獭灵）机体通关Extra",
    "13_1": [
        "已使用灵梦（水獭灵）机体通关Extra",
        "",
        "＊按下决定键可以观看对话场景"
    ],
    "14": "灵梦（大鹫灵）EX通关",
    "14_0": "使用灵梦（大鹫灵）机体通关Extra",
    "14_1": [
        "已使用灵梦（大鹫灵）机体通关Extra",
        "",
        "＊按下决定键可以观看对话场景"
    ],
    "15": "魔理沙（野狼灵）EX通关",
    "15_0": "使用魔理沙（野狼灵）机体通关Extra",
    "15_1": [
        "已使用魔理沙（野狼灵）机体通关Extra",
        "",
        "＊按下决定键可以观看对话场景"
    ],
    "16": "魔理沙（水獭灵）EX通关",
    "16_0": "使用魔理沙（水獭灵）机体通关Extra",
    "16_1": [
        "已使用魔理沙（水獭灵）机体通关Extra",
        "",
        "＊按下决定键可以观看对话场景"
    ],
    "17": "魔理沙（大鹫灵）EX通关",
    "17_0": "使用魔理沙（大鹫灵）机体通关Extra",
    "17_1": [
        "已使用魔理沙（大鹫灵）机体通关Extra",
        "",
        "＊按下决定键可以观看对话场景"
    ],
    "18": "妖梦（野狼灵）EX通关",
    "18_0": "使用妖梦（野狼灵）机体通关Extra",
    "18_1": [
        "已使用妖梦（野狼灵）机体通关Extra",
        "",
        "＊按下决定键可以观看对话场景"
    ],
    "19": "妖梦（水獭灵）EX通关",
    "19_0": "使用妖梦（水獭灵）机体通关Extra",
    "19_1": [
        "已使用妖梦（水獭灵）机体通关Extra",
        "",
        "＊按下决定键可以观看对话场景"
    ],
    "20": "妖梦（大鹫灵）EX通关",
    "20_0": "使用妖梦（大鹫灵）机体通关Extra",
    "20_1": [
        "已使用妖梦（大鹫灵）机体通关Extra",
        "",
        "＊按下决定键可以观看对话场景"
    ],
    "21_1": [
        "已通关Easy难度",
        "不习惯战斗的话，也许Easy也会是场苦战"
    ],
    "22_1": [
        "已通关Normal难度",
        "恭喜你！　这种程度还算小菜一碟吧？"
    ],
    "23_1": [
        "已通关Hard难度",
        "恭喜你！",
        "虽说Hard难度确实很难……但我对其存在意义抱有疑问"
    ],
    "24_1": [
        "已通关Lunatic难度",
        "精彩！",
        "你已经是名了不起的STG玩家了！"
    ],
    "25_1": [
        "已无续关通关Easy难度",
        "做得漂亮！",
        "接下来就试试挑战Normal难度吧"
    ],
    "26_1": [
        "已无续关通关Normal难度",
        "恭喜你！",
        "我认为这已经是足以为之自豪的战绩了"
    ],
    "27_1": [
        "已无续关通关Hard难度",
        "不可思议！",
        "你不是个一般人吧？"
    ],
    "28_1": [
        "已无续关通关Lunatic难度",
        "可怕的家伙诞生了",
        "你就是最强的野兽！"
    ],
    "29_1": [
        "已No Miss通关（任何难度）",
        "何等恐怖的注意力和精密度！",
        "精彩绝伦！"
    ],
    "30_1": [
        "已No Miss通关Lunatic难度",
        "开玩笑的吧！？",
        "你该不会是AI吧"
    ],
    "31": "蹂躏畜生之人",
    "31_1": [
        "已No Miss通关Extra难度",
        "难以置信！",
        "凭你的身手要在畜生界当个干部也不是难事"
    ],
    "32_1": [
        "已取得全部的符卡",
        "完美无缺！",
        "你觉得哪个符卡是最难的呢？"
    ],
    "36": "脚踏实地 悠然前进",
    "36_0": [
        "找出4面的稀有动物灵吧",
        "满足某种条件击败中BOSS就会出现",
        "（提示：一口气擦过去！）"
    ],
    "36_1": [
        "发现了4面的稀有动物灵：龟。",
        "在击败BOSS之前一口气擦过敌方弹幕。",
        "不需要全程，只要在击败前一瞬间穿过大量密集弹幕就好"
    ],
    "37": "你好啊埴轮丸",
    "37_0": [
        "找出5面的稀有动物灵吧",
        "满足某种条件击败中BOSS就会出现",
        "（提示：率领着动物灵们……）"
    ],
    "37_1": [
        "发现了5面的稀有动物灵：埴轮。",
        "不取得动物灵，保持画面内充满动物灵的状态击败BOSS！",
        "只要知道该怎么做就很简单"
    ],
    "38_0": [
        "找出6面的稀有动物灵吧",
        "满足某种条件击败中BOSS就会出现",
        "（提示：彻底解放吧！）"
    ],
    "38_1": [
        "发现了6面的稀有动物灵：埴轮（马）。",
        "用灵击打败BOSS吧！",
        "灵击的时间很短所以在打倒前一瞬间使用吧"
    ],
    "39_0": [
        "找出Extra的稀有动物灵吧",
        "满足某种条件时击败中BOSS就会出现",
        "（提示：至少多练练最后一张符卡）"
    ],
    "39_1": [
        "发现了Extra的稀有动物灵：三只小鸡。",
        "No Miss No Bomb获得最后一张符卡吧",
        "只能拼命苦练了"
    ]
}