{
    "1": [
        "@",
        "从OP一直用到标题的曲目。",
        "东方风，最初安静，但不怎么热烈。",
        "硬是作了最初的预定中并没有的OP，提高了存在价值。",
        "这样的话，听一回的程度应该是可以的。",
        "可以说，这是我负责的曲目之中，是最怀有『说到东方的世界的话，",
        "应该就是这样的感觉吧』的意识而作之曲。",
        "　　　　　　　　　　　　　　　　　　　　　　　　　　　　　Ｕ２"
    ],
    "2": [
        "@",
        "从东方梦时空中博丽灵梦的主题曲改编而来，",
        "我对于过去的FM音源的曲子也算是挺喜欢的。",
        "　　　　　　　　　　　　　　　　　　　　　　　　　　　　NKZ"
    ],
    "3": [
        "@",
        "灵梦的夜晚关卡曲，正如曲名，是少女绮想曲的重编排曲。",
        "说到神社就做成伪和风的感觉了。大概。",
        "虽说在夏前便已经做完，不过听过了永夜抄中的少女绮想曲之后，就变成了『改动的位置可能搞错了吧』——这种微妙的心情。",
        "不过算了，如果向同一方向去作的话，就变成单单的劣化副本了，所以我认为这样也有这样才好的感觉。",
        "　　　　　　　　　　　　　　　　　　　　　　　　　　　　　Ｕ２"
    ],
    "4": [
        "@",
        "从东方封魔录中的雾雨魔理沙的主题曲改编而来。",
        "结果变成放松下来的气氛了，",
        "永夜抄的Master Spark威力也会上升呢（未来式",
        "　　　　　　　　　　　　　　　　　　　　　　　　　　　　NKZ"
    ],
    "5": [
        "@",
        "魔理沙的夜晚关卡曲。",
        "又称重新做了一遍而在我这里没有留下原形的曲子之一。",
        "虽说这首曲子是专门请人来弹的，但却因为作曲时完全没有考虑到弹的事情，给演奏者添了大麻烦。",
        "结果，虽然想说后面的编辑变成了痛苦的事情，",
        "啊不，写出舞台内部的辛苦真是不太光彩呢——虽然已经写了。",
        "　　　　　　　　　　　　　　　　　　　　　　　　　　　　　Ｕ２"
    ],
    "6": [
        "@",
        "由东方红魔乡5面道中曲改编而来。",
        "女仆=摇滚就像确定事项一样，",
        "虽然最初自己的印象是北欧金属风格，但完全没有偏向那方面。",
        "　　　　　　　　　　　　　　　　　　　　　　　　　　　　NKZ"
    ],
    "7": [
        "@",
        "咲夜的夜晚关卡曲。",
        "比起原曲，有点去掉了边边角角的感觉，稍微有点太干净了也说不定。捏造部分又这么多。",
        "这首曲子，虽然也想过努力用原声吉他弹一下，但因为发生了很多事情，最终没能实现。",
        "如果有机会的话还想悄悄重新做一遍试试。",
        "　　　　　　　　　　　　　　　　　　　　　　　　　　　　　Ｕ２"
    ],
    "8": [
        "@",
        "由东方妖妖梦3面道中曲改编而来。",
        "爱丽丝所住的森林，不管昼夜都很暗呢。",
        "虽然因为人偶的种类很多，我认为好几次气氛都改变了，",
        "但曲子基本上还是没什么变化。",
        "　　　　　　　　　　　　　　　　　　　　　　　　　　　　NKZ"
    ],
    "9": [
        "@",
        "爱丽丝的夜晚关卡曲。",
        "于是，这首曲子是五拍子的，在中途加入了奇怪的声音，和角色性能一样含有大量的色彩元素。",
        "但是因为在奇怪的地方强调过多的原因，回过神时，才发现在原曲的一些好地方没有加进内容，有点丧气。",
        "虽然和曲子没有关系，个人觉得2P颜色错了。",
        "　　　　　　　　　　　　　　　　　　　　　　　　　　　　　Ｕ２"
    ],
    "10": [
        "@",
        "由东方红魔乡中帕秋莉的主题曲改编而来。",
        "虽然原本是很阴暗的曲子，萃梦想的帕琪好像很有精神的样子。（也有外出",
        "　　　　　　　　　　　　　　　　　　　　　　　　　　　　NKZ"
    ],
    "11": [
        "@",
        "帕秋莉的夜晚关卡曲。",
        "虽然关卡本身是夜晚，但是因为照明比白天的关卡还要明亮，就做得稍微华丽了一些，",
        "结果就变成了非常激动的、动得太多的大图书馆一样了。",
        "后半既保留了原曲的印象，又变成了自己也搞不太清楚的风格。",
        "　　　　　　　　　　　　　　　　　　　　　　　　　　　　　Ｕ２"
    ],
    "12": [
        "@",
        "由东方妖妖梦中妖梦的主题曲改编而来。",
        "因为背景是墓地，就做成了飘忽不定的感觉。",
        "顺带一提，比起冥土(meido)还是更喜欢女仆(maid)。（喂",
        "　　　　　　　　　　　　　　　　　　　　　　　　　　　　NKZ"
    ],
    "13": [
        "@",
        "妖梦的夜晚关卡曲。",
        "我认为这首曲格外平常地使用了原曲的旋律。",
        "虽然作为格斗游戏来说序曲并不太好，但是如果在对话中曲子变更的时机",
        "比较好而进入战斗的话，说不定可能会听起来不错。",
        "　　　　　　　　　　　　　　　　　　　　　　　　　　　　　Ｕ２"
    ],
    "14": [
        "@",
        "从东方红魔乡中蕾米莉亚的主题曲改编而来。",
        "摘录了原来的后半部分。",
        "吉他的地方，虽然让人来弹的话好像做不到的样子，不过果然换成妖怪的话就没问题了吧？（某三姐妹之类的",
        "　　　　　　　　　　　　　　　　　　　　　　　　　　　　NKZ"
    ],
    "15": [
        "@",
        "由东方妖妖梦中幽幽子的主题曲改编而来。",
        "假设是不平和的丑三时。",
        "虽然是以梦幻告终――。",
        "　　　　　　　　　　　　　　　　　　　　　　　　　　　　NKZ"
    ],
    "16": [
        "@",
        "故事模式宴会前的战斗主题曲。",
        "不过，根据使用角色的不同，也有没有被使用的情况。",
        "这首曲子，是在主人公的疑心与焦躁度升到最高时流过的，",
        "最后爆发了的曲子。除了最后短短的高潮之外全都是引子呢。",
        "　　　　　　　　　　　　　　　　　　　　　　　　　　　ＺＵＮ"
    ],
    "17": [
        "@",
        "八云紫的主题曲。",
        "我认为这首曲子兼具了可怕与舒畅的感觉，所以才成为了很有紫风格的曲子，",
        "而且并不混合西方和东方风格，而是各自保存分离再统一在一首曲子，大概吧。",
        "说到紫的话，和洋折衷就是不行呢。不将其各自保持分离的话，",
        "重要的境界就会消失掉了。",
        "　　　　　　　　　　　　　　　　　　　　　　　　　　　ＺＵＮ"
    ],
    "18": [
        "@",
        "伊吹萃香的主题曲。",
        "孩子们都会听到桃太郎、一寸法师、还有金太郎等等的童话。",
        "这首曲子，就是以从那些童话中出现的、快乐而幸福的鬼们为印象而作的。",
        "这种无恐惧感真是不得了。",
        "那么，如果上面说到的童话之中，有被排斥的故事的话，到底是哪个呢？",
        "一边考虑着那些事，一边在想『不如今天也同鬼一起饮酒吧』。",
        "　　　　　　　　　　　　　　　　　　　　　　　　　　　ＺＵＮ"
    ],
    "19": [
        "@",
        "Ending时的曲子。",
        "热闹的祭典结束之后就变得悲伤。",
        "虽说夏冬的祭典(Comic Market)总是会筋疲力尽，",
        "不过回过神来的时候已经是3天后了――。（之后的祭典",
        "　　　　　　　　　　　　　　　　　　　　　　　　　　　　NKZ"
    ],
    "20": [
        "@",
        "制作人员名单的曲子。",
        "OP是特意而作的（结果姑且不论），而这里就是随自己喜欢而作的了。",
        "反正，作为制作人员名单的性质上，也没有特别的制约什么的。",
        "虽说画面随着曲子的时机而动的话感觉会非常好，但是要是卡了的话就会变成要哭出来的事情了。",
        "顺带一提，口风琴的声音是自己演奏的。",
        "　　　　　　　　　　　　　　　　　　　　　　　　　　　　　Ｕ２"
    ],
    "21": [
        "@",
        "剧情用曲。",
        "好像会在有坏孩子的地方悄悄流过的样子的曲子，",
        "就算这么说也还是很短……",
        "　　　　　　　　　　　　　　　　　　　　　　　　　　　　NKZ"
    ],
    "22": [
        "@",
        "剧情用曲。",
        "因为不是对话用曲，所以只是一掠而过。",
        "就像SFX（音效）一样的感觉。",
        "　　　　　　　　　　　　　　　　　　　　　　　　　　　　NKZ"
    ],
    "23": [
        "@",
        "剧情用曲。",
        "虽说本意是到各地巡回修行，但是在此时此刻只能看作到处折腾――。",
        "　　　　　　　　　　　　　　　　　　　　　　　　　　　　NKZ"
    ],
    "24": [
        "@",
        "剧情用曲。",
        "穷途末路气氛的曲子。",
        "　　　　　　　　　　　　　　　　　　　　　　　　　　　　NKZ"
    ],
    "25": [
        "@",
        "剧情用曲。",
        "在去有可疑之人的地方时好像会出现的曲子。",
        "啊，在东方的世界之中是最有常识的人呢。",
        "　　　　　　　　　　　　　　　　　　　　　　　　　　　　NKZ"
    ],
    "26": [
        "@",
        "剧情用曲。",
        "在夏天吹过的凉爽东风。",
        "虽然少女们乱跑着解决这次的事件，",
        "随着故事的发展也会产生很难解决的不安的感觉。",
        "嘛，没有东方风格呢。",
        "　　　　　　　　　　　　　　　　　　　　　　　　　　　　NKZ"
    ],
    "27": [
        "@",
        "这首曲子本来是OP的派生曲，但是因为不怎么有趣而进行了各种各样的修改，结果就变成了搞不太清楚是什么的曲子了。",
        "我很喜欢啾啾那样的奇怪的声音。",
        "　　　　　　　　　　　　　　　　　　　　　　　　　　　　　Ｕ２"
    ],
    "28": [
        "@",
        "觉得用不上却又在不知道的时候被用上了，因而吓了一跳的对话曲。",
        "对话曲是在没有充分理解剧情的情况下就进行作曲的，所以可能有不少和场景合不上的地方也说不定──稍微找点借口。",
        "　　　　　　　　　　　　　　　　　　　　　　　　　　　　　Ｕ２"
    ],
    "29": [
        "@",
        "做成了神秘的曲子。",
        "稍微有一点那样的感觉吗。",
        "单独听起来其实是不怎么有趣的曲子，不过作为对话曲的话，这个程度可能就正好了吧。",
        "从那个角度看的话，还是挺中意的。",
        "　　　　　　　　　　　　　　　　　　　　　　　　　　　　　Ｕ２"
    ],
    "30": [
        "@",
        "因为这首也是在不经意间被采用的，所以在改变了旋律之后又进行了一些修改。",
        "后半趣味全开，变成了认真的气氛。",
        "不过鉴于本曲的长度，后半部分大概基本不会被听到呢。",
        "　　　　　　　　　　　　　　　　　　　　　　　　　　　　　Ｕ２"
    ],
    "31": [
        "@",
        "格外认真地在制作BGM风格的样子。",
        "东方风的钢琴，应该就是这样快速行动的感觉吧，我就是这么考虑创作的。",
        "虽说钢琴以外的部分就完全变成别的东西了。",
        "是想要再稍微用心制作曲子开头部分的一曲。",
        "　　　　　　　　　　　　　　　　　　　　　　　　　　　　　Ｕ２"
    ],
    "32": [
        "@",
        "明明需要热烈的曲子，却不得不比后面马上要放的格斗曲更加节制，",
        "格斗游戏的对话曲就是处在这样微妙的位置上。",
        "——虽然最初应该是这么考虑的，然而我还是激烈地坚持了己见。",
        "展开之类什么都没有，非常直接而易于理解。",
        "顺带一提，开发代号是『岩男』。",
        "　　　　　　　　　　　　　　　　　　　　　　　　　　　　　Ｕ２"
    ],
    "33": [
        "@",
        "对话曲应该会发生什么事吧，这么认为而在初期创作的曲子。",
        "奇怪的旋律部分是从后来才开始补足的，",
        "可能稍微有些多余也说不定。不过我是最喜欢这样的手法的哦。",
        "　　　　　　　　　　　　　　　　　　　　　　　　　　　　　Ｕ２"
    ],
    "34": [
        "@",
        "想要气氛热烈的伪和风的对话曲。",
        "只由容易理解的高潮似的旋律而构成。",
        "虽然是在最终面的对话使用，不过总觉得和后面紧接着的曲子接不上。",
        "　　　　　　　　　　　　　　　　　　　　　　　　　　　　　Ｕ２"
    ]
}