{
    "1": [
        "@",
        "　标题画面的主题曲。",
        "　受到前作标题画面曲风的影响，完全是和风中的和风。",
        "　这首曲子，把“接下来就是弹幕的暴风雨了！”的氛围给完全削弱了。",
        "　老实说，虽然这是首有也好没有也好的曲子，",
        "　不过它总算是达成了把高扬的弹幕之魂给平息下去的任务。（笑）"
    ],
    "2": [
        "@",
        "　１面的主题曲。",
        "　就像曲名（好像没有什么东西）所写的那样，给人一种未经开发的自然之",
        "　感。虽然如此，但是个人异样地讨厌治愈系，所以",
        "　在完成的时候稍稍给里面加入了一些轻快的成份。",
        "　但是，完全没有飒爽的感觉呢(^^;"
    ],
    "3": [
        "@",
        "　蕾蒂·霍瓦特洛克的主题曲。",
        "　（不光是这首曲子）我作曲的目标一直都希望有一种不露骨的和洋折衷的",
        "　风格。作为１面的BOSS使用的虽然是这么短的曲子，但把它作为这个",
        "　世界观的入口，尝试着把它表现成我所想的样子。",
        "　是一首分明很直率，却不像以往任何一种流派的不可思议的曲子。"
    ],
    "4": [
        "@",
        "　２面的主题曲。",
        "　这个是─，很奇怪的曲子。是的。",
        "　原本预定是一首很有民族风味的曲子，但因为太过安宁了结果变成了",
        "　不完全的民族风味。就像曲名所写的那样，是以远野乡为印象的。",
        "　原来以前的日本也存在有这样的地方啊，这首曲子就是用怀",
        "　旧的旋律给人这种程度的感觉。"
    ],
    "5": [
        "@",
        "　橙的主题曲。",
        "　以一个开朗的妖怪少女为印象作的曲。在没有任何犹豫的情况下即兴做出",
        "　的曲子。因为我清楚的知道要是太拘泥于什么的话，给人感觉就会好像刻",
        "　意去追求什么而使曲子变的奇怪了（汗），尝试用即兴弹奏的旋律去创作",
        "　的。要做到那样还真得喝不少酒...",
        "　这样诞生的曲子是自己最真实的曲子(^^;"
    ],
    "6": [
        "@",
        "　３面的主题曲。突然就到终盘了吗？给人以这种感觉的曲子呢。",
        "　实际上，因为这次先发表了体验版，为了不让它成为一个半吊子的体验版，",
        "　而把游戏第一回的转折点放到了３面。",
        "　因此，也需要一些相对能让人认真的曲子。",
        "　虽然这么说，实际上这个是最像我以前风格的曲子。因此，估计能",
        "　有那种感受的应该也只有我自己而已吧，有种很怀念的感觉。"
    ],
    "7": [
        "@",
        "　爱丽丝·玛格特洛依德的主题曲。",
        "　因为爱丽丝对于这个系列来说算的上是有点特别的角色，所以自然很卖力",
        "　地为她作曲（但这么说的话，会给人感觉好像其他曲子都不用心的样子）",
        "　目标是要做成一首感觉在战斗中既有被逼的走投无路之感，又好像互相都",
        "　能看到彼此心中的从容程度的曲子。这份心中的从容也正是她们的美德。",
        "　……（说到美德）可不是什么哥特萝莉哦（笑）"
    ],
    "8": [
        "@",
        "　４面的主题曲。比起和风来更像中国风。在过激而又美丽的云上。",
        "　因为从４面起，真正的妖妖梦终于要开始了，所以只有４面的",
        "　关卡是压倒性的长。",
        "　在过去，发生过用如此激烈而悲伤的曲子突入平流层（其实也没那么高）",
        "　的事情吗。",
        "　以西游记为印象作的曲。虽然完全没关系。"
    ],
    "9": [
        "@",
        "　普莉兹姆利巴三姐妹的主题曲。",
        "　总之，我认为创作出了一首彷彿在明快欢乐地演奏般的曲子。",
        "　这是喜欢祭典和热闹，大大咧咧的三姐妹趁着劲头进行的演奏。高潮是三人",
        "　用小提琴，小号，键盘，按照自己的想法进行演奏。大杂烩。"
    ],
    "10": [
        "@",
        "　５面的主题曲。",
        "　试图表现出在努力的日本人心中扎了根的思念之情和有什么人步步紧逼的",
        "　焦躁感。",
        "　从遥远的地方传来的笙一般的声音和钟声，不由自主给人",
        "　冥界的印象。能感觉到的只有我？"
    ],
    "11": [
        "@",
        "　魂魄 妖梦的主题曲。",
        "　用曲子表现出了强敌+幼小的感觉。也许是最像BOSS战曲子的曲子。",
        "　使用吉他，但从一开始就放弃了摇滚。（笑）",
        "　这个高潮的旋律让人想起妖怪。"
    ],
    "12": [
        "@",
        "　最终面的主题曲。",
        "　因为最终面要以BOSS为中心，所以道中仅仅只是走个过场。",
        "　曲子也是非常短的曲子，不过，是给人以清爽感觉的曲子（也许）",
        "　关卡预计给人以在樱花的海上面高速奔跑的感觉，",
        "　不过，曲子也给人那种感觉了吗？"
    ],
    "13": [
        "@",
        "　西行寺 幽幽子的主题曲。",
        "　总之，我是以作出东洋风格、旋律优美而且有最终感觉的曲子为目标的。",
        "　虽然我这么说，但怎么听都是一如既往的曲子。（笑）",
        "　我想这是一首激烈而优雅，强力而虚幻，可以感受到很多的曲子。"
    ],
    "14": [
        "@",
        "　？？？的主题曲。",
        "　幽幽子的主题曲的另一版本。",
        "　强调了有些神秘的氛围。",
        "　曲子本身的紧张使人觉得很累吧（笑）"
    ],
    "15": [
        "@",
        "　Extra Stage的主题曲。",
        "　东方里少见的疾驰感强的曲子（吗？）。",
        "　虽然看关卡就能明白的，不过还是得说拍子和旋律是重要的印象。",
        "　途中曲调112°转换，请把那之后才当成是EX关的开始（笑）"
    ],
    "16": [
        "@",
        "　八云蓝的主题曲。",
        "　比起幻想，我更多的是以幻惑的印象来创作这首曲子。",
        "　曲子本身，要是可以感受到充满活力的妖怪的感觉就好了。",
        "　我认为射击游戏如果到了长期战的地方，旋律重复多，",
        "　形成一定的节奏比较好，所以这首曲子有了那种感觉。"
    ],
    "17": [
        "@",
        "　？？？的主题曲。",
        "　妖妖跋扈的里版本。",
        "　曲子几乎没有变化……"
    ],
    "18": [
        "@",
        "　八云紫的主题曲。",
        "　本来打算将蓝的曲子重新编排下，不过，变成了不同风格的曲子。",
        "　这首稍微搀杂着不吉的感觉。或者说，角色本身就极端不吉。",
        "　即使在现在为止的角色当中，她也算是拥有形迹可疑的样子，",
        "　无法信任的性格，非常识的弹幕。",
        "　因为是那样的角色的曲子，所以曲子本身也非常形迹可疑（笑）"
    ],
    "19": [
        "@",
        "　Ending的主题曲",
        "　……所以，有点阴暗。",
        "",
        "　虽然这么说但却是和平的日常哟"
    ],
    "20": [
        "@",
        "　Staff Roll的主题曲。",
        "　以童谣「SAKURA SAKURA」为印象的曲子。",
        "　意外爽快的曲子。"
    ]
}