{
    "0_1": [
        "什么照片也没有",
        "写不了日记啊"
    ],
    "0_2": [
        "敌人是打倒了但是一张照片也没拍",
        "有时间得再做一次啊……"
    ],
    "0_3": [
        "[🔒]游玩条件　噩梦日记弹幕梦１通关，",
        "且累计梦日记取得数５０以上"
    ],
    "0_5": [
        "[🔒]游玩条件　噩梦日记弹幕梦３通关，",
        "且累计梦日记取得数７０以上"
    ],
    "0_4": [
        "[🔒]游玩条件　噩梦日记弹幕梦２通关，",
        "且累计梦日记取得数６０以上"
    ],
    "0_6": [
        "这个梦还没有拍过呢",
        "再去拍一次吧"
    ],
    "1_0": [
        "感觉什么神秘的事情",
        "要发生了……"
    ],
    "2_2": [
        "这团子怎么回事。",
        "……好好吃！是新口味呢！"
    ],
    "1_1": [
        "遇到了怪怪的灵梦亲。",
        "虽然她很弱但是她打我诶——。"
    ],
    "1_2": [
        "照片还在相册里",
        "所以不是个平常的梦吧"
    ],
    "2_0": [
        "星期一好忧郁啊",
        "至少也要在梦里轻松一下"
    ],
    "2_1": [
        "兔耳在捣年糕。",
        "笑死了www"
    ],
    "2_3": [
        "弹幕从腰上喷出来www",
        "画面过于不可思议我好兴奋啊——。"
    ],
    "2_4": [
        "是串起来的三色水果团子——。",
        "葡萄味草莓味还有……啥玩意，黄豆粉味？"
    ],
    "3_0": [
        "听说在很久以前，星期二",
        "也会放海螺小姐呢"
    ],
    "3_1": [
        "好大的蝴蝶！！",
        "这个绝对能刷爆浏览量！"
    ],
    "3_2": [
        "庄周梦蝶，好像在汉文课上学过啊——。",
        "正可谓，是我现在的处境呢。"
    ],
    "3_3": [
        "子弹好碍事啊！",
        "而且这幺蛾子也根本没带来浏览量，可恶啊。"
    ],
    "4_0": [
        "到了星期三整个人都佛起来了啊",
        "漫不经心地干着活一干就是一天"
    ],
    "4_1": [
        "要是一开始就用瞬间传送就好了。",
        "虽然用的时候总会一阵恶寒所以不太想多用。"
    ],
    "4_2": [
        "被地藏菩萨攻击了……。",
        "我难道造过什么孽不成？"
    ],
    "4_3": [
        "那个地藏踩我啊！",
        "太可恶了，我要把你挂到网上去！"
    ],
    "4_4": [
        "那个超大的子弹里面有什么东西！",
        "有什么生命体包在里面，真的真的！"
    ],
    "5_0": [
        "每到星期四总会暗自激动",
        "是不是因为接下来就是星期五了呢"
    ],
    "5_1": [
        "扔刀子也算是弹幕吗？！",
        "这不就是普通的危险人物嘛"
    ],
    "5_2": [
        "这人说自己是山姥诶。",
        "超级濒危物种w　有够传说级的ww"
    ],
    "5_3": [
        "刀子超危险的。　这要是在现实会被抓的。",
        "还是说你是个手腕了得的魔术师吗。"
    ],
    "6_0": [
        "最后的星期五啦！",
        "漫长的怪梦也终于要结束啦～"
    ],
    "6_1": [
        "樱花在盛开……现在，几月来着？",
        "好奇怪啊，想不起来……。"
    ],
    "6_2": [
        "手滑拍下了像蛇一样的照片。",
        "这个发上ＳＮＳ应该……能火的吧！　能火能火！"
    ],
    "6_3": [
        "仔细看看她头上长着角啊！",
        "这样的话很容易被当成是万圣节的照片呢。"
    ],
    "7_0": [
        "星期六赛高！",
        "好极了，再也没有噩梦烦我啦！"
    ],
    "7_1": [
        "啊！　是梦吗……。隐约觉得做了奇妙的梦",
        "对梦中对话的记忆很模糊……。"
    ],
    "8_0": [
        "开始做不可思议的梦",
        "是在一周前的星期日晚上来着"
    ],
    "8_1": [
        "梦境世界的居民都要来攻击我吗？",
        "梦里的家伙就是喜欢吹牛皮啊"
    ],
    "8_2": [
        "啊，开、开始招架不住了。",
        "虽说是梦，但是被弹幕打中太多果然还是会死的吧？"
    ],
    "8_3": [
        "我吃不下那么多了啦，咕哝咕哝。",
        "啊噗！是梦吗！　……是梦呢。"
    ],
    "8_4": [
        "是因为那个吗——,并不是说蝴蝶如何如何,只要是虫",
        "子照片就出局了吗——。就社交网络的社交礼仪来说。"
    ],
    "8_5": [
        "真是出乎意料，地藏菩萨的照片",
        "居然备受崇敬啊——。感谢感谢。"
    ],
    "8_6": [
        "仔细看看她扔的好像不是菜刀来着吧？",
        "看起来像是玩海盗桶用的道具匕首？"
    ],
    "8_7": [
        "猫猫狗狗的照片啊，下面的评论永远是赞辞一片呢。",
        "它们指不定有控制人脑的能力"
    ],
    "9_0": [
        "好忧郁啊",
        "星期一要是没有就好了"
    ],
    "9_1": [
        "这里是哪儿……",
        "拍倒是拍到了陨石坑一样的东西"
    ],
    "9_2": [
        "拍到了远处射过来的激光——",
        "传说中的初见杀？　真是讨人嫌的小丑"
    ],
    "9_3": [
        "要是能拍到激光发射源的照片的话，",
        "就能得到更多浏览量了！"
    ],
    "9_4": [
        "要是没那个旋转的月亮，就太难躲弹幕了",
        "莫非是某种手下留情？"
    ],
    "10_0": [
        "如果不怎的看电视的话",
        "就会开始忘掉今天星期几呢"
    ],
    "10_1": [
        "这裙子算时髦……吗？",
        "时尚圈的判断真是做不来啊"
    ],
    "10_2": [
        "仔细看看画面上全都是类似灵梦亲",
        "拿着的那个球一样的东西——"
    ],
    "10_3": [
        "明明是一脸想被拍的样子",
        "真拍了却还手"
    ],
    "10_4": [
        "这人，一言不发地凑过来好可怕啊……",
        "好歹打个最基本的招呼吧！"
    ],
    "11_0": [
        "类似星期三的那个啥，起名叫“水曜（周三）○○”",
        "的节目，感觉比叫一周其他日子的都多呢"
    ],
    "11_1": [
        "又是她……",
        "她到底是不是敌人啊……"
    ],
    "11_2": [
        "竹子在发光——！",
        "批量生产辉夜姬啦——！"
    ],
    "11_3": [
        "好奇怪啊，漩涡这东西",
        "不是因为粒子向中心汇集才产生的吗"
    ],
    "11_5": [
        "弹幕明明难躲得要死拍出来的照片却体会不到难度…",
        "这种事总会让人一阵不爽呢"
    ],
    "11_6": [
        "她们的帽子好奇怪哎，那个叫啥来着？",
        "那种上个世纪小混混的发型……就很像那个"
    ],
    "11_4": [
        "啥啊这是，这串用照片拍不出来的疯狂动作！",
        "拍视频效果倒是好得多，可视频没法消除弹幕啊……"
    ],
    "12_0": [
        "医院的休息日",
        "为什么大多定在星期四呢"
    ],
    "12_1": [
        "我看到火焰定格成奇怪的形状了……！",
        "是不是眼花了啊"
    ],
    "12_2": [
        "拍到了一大堆满怀怨恨的灵魂！",
        "怨灵多过头看起来反倒不像灵异照片了"
    ],
    "12_3": [
        "咦？　这人的头发是这个颜色的吗？",
        "隐约觉得和其它照片上不一样……。是假发吗——？"
    ],
    "12_4": [
        "好刺眼——！　不过真漂亮啊",
        "莫名有种去正中心拍摄几何图案光束的冲动"
    ],
    "12_5": [
        "月亮落下来啦！　发生大碰撞啦！",
        "超不妙的照片被我拍到啦！"
    ],
    "13_0": [
        "这一周也过得很漫长啊",
        "星期五的晚上真是最棒啦"
    ],
    "13_1": [
        "得到了大大的圈！",
        "还是穿得好像旧时代的名师一样的人给批的"
    ],
    "13_2": [
        "这种图案规整的照片",
        "反响都很不错呢——。因为大家都挺好糊弄的"
    ],
    "13_3": [
        "真、真漂亮……也不知道能不能这么说",
        "美丽和怪异其实是一步之差呢"
    ],
    "13_4": [
        "这人啊，看起来很刻薄哎——",
        "让人觉得难以接近呢"
    ],
    "13_5": [
        "又拿到大圈圈了！",
        "话说，这要是不会瞬间传送岂不就挂了？"
    ],
    "14_0": [
        "对噩梦也开始习以为常了啊",
        "虽然并不想做的"
    ],
    "14_1": [
        "向自己扔针扔得这么开心？",
        "你好M啊——"
    ],
    "14_2": [
        "别从下面打啊——(我姑且还是打算把自己当妹子的)",
        "这人怎么回事，一点礼貌都没有！"
    ],
    "14_3": [
        "屁股牢牢坐在椅子上，你这弹幕发得",
        "可真轻松啊。看起来很容易运动不足哦"
    ],
    "14_4": [
        "呜哇——，这人看着就很斤斤计较",
        "总觉得从弹幕的照片里，就能看出人的性格啊"
    ],
    "14_5": [
        "虽然照片上很难看出来",
        "但这个弹幕很像生物危害的标志哦"
    ],
    "14_6": [
        "说话了——！　傲慢的椅子女开口说话了——！",
        "不过，能感觉到力量从我背后涌出来——！"
    ],
    "15_0": [
        "这周还是继续做噩梦，吗……",
        "我会变成什么样呢"
    ],
    "15_1": [
        "是吸血鬼姐妹呢——",
        "我还以为吸血鬼是拍不出来的……"
    ],
    "15_2": [
        "哎呀，是仙人和住持——",
        "这次比平时还要放飞自我啊"
    ],
    "15_3": [
        "吸血鬼和住持，这组合真怪",
        "尽管扛不住十字架，念经就无所谓吗"
    ],
    "15_4": [
        "这个虽然像阳光一样耀眼",
        "你却没事呢。就算是个吸血鬼"
    ],
    "15_5": [
        "这吸血鬼看来是好奇心旺盛，什么都要",
        "掺一脚试试呢。她是不是也会去道场啊"
    ],
    "15_6": [
        "家里蹲的吸血鬼也给拖出门来了",
        "圣小姐可真厉害啊。好想拍她飚摩托的样子啊"
    ],
    "16_0": [
        "满脑子都是噩梦的事……",
        "就算是周一也啥都无所谓呀"
    ],
    "16_1": [
        "呃这个人是……有了有了，是阎魔大人！？",
        "好厉害，幻想乡缘起里什么都有写啊"
    ],
    "16_2": [
        "这是被灵梦亲称为竞争对手的那帮人呢",
        "相比之下……博丽神社该说是寒酸还是啥呢"
    ],
    "16_3": [
        "从照片里就散发出合不来的气息……",
        "各行其是的两个人，为什么会联起手来呢"
    ],
    "16_4": [
        "冲破整齐划一的弹幕袭来的敌方子弹，吗",
        "所谓审判说不定就是这个样子吧"
    ],
    "16_5": [
        "照片上这两个，一看就是同类呢",
        "不过话说……弹幕也太密了"
    ],
    "16_6": [
        "柱子撞在一起消失了——！？",
        "事故现场——！麻烦大了——！快发网上去——！"
    ],
    "17_0": [
        "工作日的大白天",
        "平时我都在干什么来着"
    ],
    "17_1": [
        "出现了，幻想乡的隐藏角色！",
        "平时似乎都在蹲家呢"
    ],
    "17_2": [
        "啊——，这个组合是……！",
        "是用完全凭依大闹四方的家伙！　赶紧溜吧！"
    ],
    "17_3": [
        "她们看起来是有意识地在互相保持距离呢",
        "月之民和天人……她们互相是怎么看待对方的呢"
    ],
    "17_4": [
        "出现了！民间传说组合！　如同某手机公司广告一样",
        "烂俗的家伙，发上ＳＮＳ绝对能火的！"
    ],
    "17_5": [
        "好想把那个小不点抓住啊",
        "拍出来又不好看，显得周围的弹幕很大个……"
    ],
    "17_6": [
        "一直看到，那个天人在打辉夜姬的头",
        "是我的错觉吗……"
    ],
    "22_4": [
        "拍到给冒牌货致命一击的瞬间了！",
        "这正是，我是宇佐见堇子本尊的铁证！"
    ],
    "22_3": [
        "咦——？　我原来是梦境居民吗？",
        "开始搞不清楚了"
    ],
    "22_2": [
        "你扔我的卡片倒扔得很大方嘛",
        "ESP卡可不便宜啊"
    ],
    "22_1": [
        "说是梦之支配者不过攻击却很温和呢",
        "她究竟是敌是友呢……"
    ],
    "22_0": [
        "还有什么东西在……！",
        "我自己也一直忘了个干净的什么东西！"
    ],
    "18_0": [
        "好奇怪……",
        "翻来覆去总在想噩梦的事"
    ],
    "18_1": [
        "咿呀——，被读心了——！",
        "太丢人了我要死了——！　你不如杀了我吧——！"
    ],
    "18_2": [
        "恋小姐……",
        "你捡到了奇怪的动物呢"
    ],
    "18_3": [
        "心被抢走，又被硬塞回来……",
        "虽然不是很懂，不过烤串很美味哦"
    ],
    "18_4": [
        "又是乌鸦又是狐狸，真的会有人喜欢这种照片吗……",
        "等等，毛茸茸控大集合了啊！"
    ],
    "18_5": [
        "恋小姐的姐姐是不会读动物的心吗？",
        "总之，有好多心在猛扎过来……"
    ],
    "18_6": [
        "和角色印象微妙的不同",
        "弹幕很坦率呢。这个可能都算不上是噩梦……"
    ],
    "19_0": [
        "今天不知会",
        "遇到谁呢"
    ],
    "19_1": [
        "迷你火柴人，超恐怖的……",
        "然而从照片上看，却只是涂鸦而已"
    ],
    "19_2": [
        "太、太鼓！？　还有雷？",
        "弹幕这东西真是什么都有啊"
    ],
    "19_3": [
        "狸子要分类的话算是鼓手吧",
        "从用肚皮敲鼓这点来说"
    ],
    "19_4": [
        "不可以打雷！　手机会坏的——",
        "这个曲曲折折的谜之光线，看着也对电子设备有害"
    ],
    "19_5": [
        "被雷劈到都不会消失的火柴人",
        "是真的很恐怖啊"
    ],
    "19_6": [
        "仔细看看，有个太鼓上画了骷髅头啊",
        "是不是只有那面鼓特别贵啊"
    ],
    "20_0": [
        "我连在做噩梦之前，还做过什么样的梦",
        "都想不起来了，不过算啦"
    ],
    "20_1": [
        "呃——，妹红小姐和这位是……鬼？是横冲直撞",
        "组合呢，基本上，就是不过脑子猛攻的代表人物"
    ],
    "20_2": [
        "面相严厉的老师和坏学生的组合呢",
        "虽然最近坏学生的定义好像变成我这样的了"
    ],
    "20_3": [
        "奇怪的组合，弹幕也太特别了——",
        "不过，用来练习瞬间传送倒是再合适不过——"
    ],
    "20_4": [
        "有着红色内脏的灯塔水母也是不老不死的哎",
        "妹红小姐……，红色和不老不死有关系吗……？"
    ],
    "20_5": [
        "鬼制造的雾气，害得我完全看不到激光……",
        "地狱的组合，好过分，太过分了！"
    ],
    "20_6": [
        "看照片就能感觉到汹涌的怒意呢",
        "这两个人，看来都对什么东西恨之入骨了"
    ],
    "21_0": [
        "又过了一周吗……",
        "差不多要结束了吧"
    ],
    "21_1": [
        "弹幕从四面八方射过来！",
        "简直就是弹幕Freestyle啊！"
    ],
    "21_2": [
        "啊——，是两位老面孔——",
        "攻击虽然很猛烈，但莫名的让人安心呢——"
    ],
    "21_3": [
        "我莫非，被当作偷拍的了？",
        "不小心一点行事的话会不会被挂啊"
    ],
    "21_4": [
        "那个超大口径激光好棒啊",
        "用来发散压力再合适不过了吧"
    ],
    "21_5": [
        "不要再从下面打了啦——",
        "不懂常识这点看来已经传染给魔理沙亲了"
    ],
    "21_6": [
        "被骂说，不要擅自乱拍了……",
        "分享有趣的照片也没什么不好的吧"
    ]
}