{
    "1": [
        "@",
        "　",
        "　标题画面的主题曲。",
        "",
        "　一如以往的曲子……呢。",
        "　因为是具有和风的神明们的曲子，所以做得稍显大气。",
        "　虽然是感觉具有异常奇妙的韵律的曲子，多听听的话便会觉得很合拍。",
        "　尤其是在调试中。"
    ],
    "2": [
        "@",
        "　",
        "　第一面的主题曲。",
        "　这种节拍很久没使用了呢。",
        "　无论是使得游戏的节拍骤然延缓下来的那部分旋律也好，",
        "　还是毫无紧张感的曲调也好……",
        "　这真是至今为止在东方中数一数二有第一面感觉的曲子了，",
        "　大家觉得怎么样呢？"
    ],
    "3": [
        "@",
        "　",
        "　秋　穰子的主题曲。",
        "　与道中相比具有更好的速度感的曲子。",
        "　在其中含有丰收祭典以及不成熟且轻浮的神明的印象。",
        "　在游戏中出现这般没有紧张感的曲子，这就是东方啊。",
        "　一般来说这么轻松的曲子和BOSS战很难融合到一块去吧。",
        "　虽然回圈很短，但BOSS战本身也够短了。"
    ],
    "4": [
        "@",
        "　",
        "　第二面的主题曲。",
        "　此曲的阴沉与第一面形成了鲜明对比。",
        "　个人认为是把西洋与东洋风融合得满不错的曲子。",
        "　因为是哥特萝莉风格的BOSS，于是曲子就做成了这样。",
        "　从稍有神秘色彩的前奏一转至拨云见日般开阔的副旋律部分，",
        "　给人的感觉十分良好。"
    ],
    "5": [
        "@",
        "　",
        "　键山　雏的主题曲。",
        "",
        "　毕竟是哥特萝莉风，所以本想做得更加沉郁来着，",
        "　但是考虑到我自己的喜好以及游戏整体的风格之后，",
        "　最终就决定做成现在这个样子了。",
        "　也好，反正是第二面BOSS。姑且显得大脑不太好使一些吧……"
    ],
    "6": [
        "@",
        "　",
        "　第三面的主题曲。",
        "　作为潜入妖怪之山的曲目，浓厚的幻想乡风味轰然展开。",
        "　为栖居着妖怪的美丽溪谷准备了这至上的旋律。",
        "　与令人心生压抑感的第二面相比，那骤然解放了的感觉实在是",
        "　令人心情愉悦。"
    ],
    "7": [
        "@",
        "　",
        "　河城荷取的主题曲。",
        "　希望若是细心听这个曲子的话，就会让人产生百听不厌的感觉。",
        "　为了达成这样的效果，运用了奇妙的乐句和节奏，不知大家觉得如何。",
        "　我一开始就想好了要让这首曲子可以听很长时间。",
        "　最初听到时产生的印象，会随着曲子的进行而徐徐产生变化。",
        "　听到最后的话应该会颇为揪心吧？"
    ],
    "18": [
        "@",
        "　",
        "　游戏结束的主题曲。",
        "",
        "　因为游戏结束后没有声音感觉很寂寥就加了这一曲。",
        "　哎呀不可思议，竟然觉得更加寂寥了。",
        "",
        "　为啥呢？"
    ],
    "17": [
        "@",
        "　",
        "　Staff画面的主题曲。",
        "　若向神明祈雨便会降下雨水。虽然这和故事主线毫无关系，",
        "　但是一想到神的恩惠首先映入脑中的就是雨不是吗……",
        "　所谓风之神，并不是只能像天狗一样扬风，",
        "　而是更贴近于农业之神的感觉呢。",
        "　说到农业自然想到雨，所以说啦，雨。"
    ],
    "16": [
        "@",
        "　",
        "　结局的主题曲。",
        "",
        "　这回似乎从头到尾都在用三拍子。",
        "　总觉得三拍子与和风游戏的配对相当地合适。",
        "　尽力地把曲子控制在阴郁与明快之间。",
        "　做成这样的话就会成为空气一般的曲子，适用于任何场景啦。"
    ],
    "15": [
        "@",
        "　",
        "　洩矢　诹访子的主题曲。",
        "　令人感到欢快的快节奏曲子。",
        "　而且主旋律以和风的方式融入了孩子气的感觉，和诹访子很般配呢。",
        "　潜藏在这明快曲调背后的，可是地狱的钢琴曲啊。",
        "　这首曲子比起神奈子的更加轻松呢。",
        "　也只能当做是在尽兴玩乐了，尤其是超高速钢琴。"
    ],
    "14": [
        "@",
        "　",
        "　Extra关卡的主题曲。",
        "　以将其做成这个游戏中最欢乐的曲子为目标所写出的作品。",
        "　并非特别好吃的炒面，还有杂菜煎饼、章鱼烧、下了重料的烧烤，",
        "　而且价格还高得离谱。",
        "　在这样的小吃摊吃着垃圾食品，喝着罐装啤酒眺望神社。",
        "　这样的神社庙会，我最喜欢了。还有啤酒也是享乐的一部分。"
    ],
    "8": [
        "@",
        "　",
        "　第四面的主题曲。",
        "　瀑布给人的印象分为豪气逼人的大瀑布和神妙涓细的小瀑布，",
        "　这回所选用的是前者。",
        "　东方每一次给人感觉都很阴暗，这次试着营造了",
        "　使人有拨云见日之感的曲子，觉得如何呢？",
        "　秋天的瀑布。我认为与瀑布最相得益彰的莫过秋天了。"
    ],
    "9": [
        "@",
        "　",
        "　射命丸　文的主题曲。",
        "　同作为文的主题曲的“风神少女”",
        "　是以身为新闻记者的文的形象做出的曲子。",
        "　这次的着重点则更偏向于日本自古栖居的妖怪“天狗”的形象。",
        "　如果莫名其妙地开始产生怀旧情结的话那你也就成为妖怪的一员了。",
        "　啊啊，真是令人怀念啊。"
    ],
    "10": [
        "@",
        "　",
        "　第五面的主题曲。",
        "　本作的曲子和风气息都很浓重，特别是游戏的后半部分和风满载。",
        "　此曲虽然与其他曲子相比和风成份略少，",
        "　但令人感怀的阴暗旋律和副旋律的疾弛感满是后半部分的感觉。",
        "　让人在玩的时候听着就觉得像是后半部分一样（本来就是后半部分）。",
        "　话又说回来了这个守矢神社，似乎比博丽神社还要豪华呐……"
    ],
    "11": [
        "@",
        "　",
        "　东风谷　早苗的主题曲。",
        "　金属感一下子就多了起来，本想借以令曲子变得沉重一些，",
        "　但一不小心就干过头是我坏毛病。诶嘿。",
        "　不管是从旋律上还是别的什么上来讲这首都是本游戏中最有份量的了。",
        "　由此开始一切都明朗了，倒有点让人提不起劲了……",
        "　没什么遭遇强敌的紧张感，不过这是幻想乡的惯例了。"
    ],
    "12": [
        "@",
        "　",
        "　第六面的主题曲。",
        "　因为关卡短小所以曲子也不长。",
        "　毕竟是最终战所以最终BOSS要打很久，",
        "　如果道中不是很短的话可能会让人觉得疲劳，可不是我偷懒哦。",
        "　有什么事情就要发生了哦，这首曲子就是这样的感觉。",
        "　不过无论要发生什么了，都已经是最终战了。"
    ],
    "13": [
        "@",
        "　",
        "　八坂　神奈子的主题曲。",
        "　以压倒性的实力令人类妖怪全部收归己用的不可思议的神明。",
        "　分别由对于神明的畏惧感以及历史的沉重感两部分所构成。",
        "　但不管怎么说，倒是令人充满玩乐心和余裕的曲子。",
        "　虽然和早苗用的曲调有天差地别，",
        "　想必这便是人类与神之间的纵深也未可知。"
    ]
}