{
    "3_0": "使用早苗通关体验版。　",
    "0": "博丽灵梦，准备完毕",
    "0_0": "用灵梦通关体验版。",
    "0_1": [
        "使用灵梦通关了体验版。",
        "但是这还只是个引子。",
        "之后的内容敬请期待完整版！"
    ],
    "1": "雾雨魔理沙，准备完毕",
    "1_0": "使用魔理沙通关体验版。",
    "1_1": [
        "使用魔理沙通关了体验版。",
        "但是这还只是个引子。",
        "之后的内容敬请期待完整版！"
    ],
    "2": "十六夜咲夜，准备完毕",
    "2_0": "使用咲夜通关体验版。",
    "2_1": [
        "使用咲夜通关了体验版。",
        "但是这还只是个引子。",
        "之后的内容敬请期待完整版！"
    ],
    "3": "东风谷早苗，准备完毕",
    "3_1": [
        "使用早苗通关了体验版。",
        "但是这还只是个引子。",
        "之后的内容敬请期待完整版！"
    ],
    "4": "热身运动！",
    "4_0": "Easy难度无续关通关（体验版）。",
    "4_1": [
        "Easy难度无续关通关。",
        "但是这还只是个引子。",
        "之后的内容敬请期待完整版！"
    ],
    "5": "出发前往虹龙洞",
    "5_0": "Normal难度无续关通关（体验版）。",
    "5_1": [
        "Normal难度无续关通关。",
        "但是这还只是个引子。",
        "之后的内容敬请期待完整版！"
    ],
    "6": "今天也状态极佳！",
    "6_0": "Hard难度无续关通关（体验版）。",
    "6_1": [
        "Hard难度无续关通关。",
        "但是这还只是个引子。",
        "之后的内容敬请期待完整版！"
    ],
    "7": "在完整版上也会是出类拔萃的！",
    "7_0": "Lunatic难度无续关通关（体验版）。",
    "7_1": [
        "Lunatic难度无续关通关。",
        "但是这还只是个引子。",
        "之后的内容敬请期待完整版！"
    ],
    "8": "无失误通关",
    "8_0": "Easy难度No Miss通关（体验版）",
    "8_1": [
        "Easy难度No Miss通关。",
        "但是这还只是个引子。",
        "之后的内容敬请期待完整版！"
    ],
    "9": "此等集中力，不容小觑！",
    "9_0": "Normal难度No Miss通关（体验版）",
    "9_1": [
        "Normal难度No Miss通关。",
        "但是这还只是个引子。",
        "之后的内容敬请期待完整版！"
    ],
    "10": "优秀的能力者",
    "10_0": "Hard难度No Miss通关（体验版）",
    "10_1": [
        "Hard难度No Miss通关。",
        "但是这还只是个引子。",
        "之后的内容敬请期待完整版！"
    ],
    "11": "你是异变的幕后黑手吗？",
    "11_0": "Lunatic难度No Miss通关（体验版）",
    "11_1": [
        "Lunatic难度No Miss通关。",
        "但是这还只是个引子。",
        "之后的内容敬请期待完整版！"
    ],
    "12": "回收所有的卡牌",
    "12_0": "（体验版中能够入手的）卡牌全部回收",
    "12_1": [
        "体验版中所有能入手的卡牌都入手了。",
        "这些卡牌，蕴含着可怕的魔力",
        "还有很多没见过的卡牌……哎呀哎呀"
    ]
}