{
    "1": [
        "　　标题画面的主题曲。",
        "　　是一如既往的曲子呢，嗯嗯。",
        "　　游戏本身明明是这老长一段时间中最为笨蛋的，",
        "　但是只有这曲子一成不变呢。",
        "　　说不定有点笨蛋度不足，只有这里是幻想乡。"
    ],
    "2": [
        "　　博丽灵梦的主题曲。",
        "　　为了让人感到春意盎然和大自然而试着创作一番。",
        "　即使没有成为纯和风也是东方风。",
        "",
        "　　盘算着即使成为持久战也不会使人疲劳的程度比较好。",
        "　虽然控制在这样的节奏下，但是和其他过于激烈的曲子混在一起，",
        "　显得有点安稳，有灵梦的样子吗？"
    ],
    "3": [
        "　　雾雨魔理沙的主题曲",
        "　　因为是无意中谱的曲，而带入了一点反派角色感，",
        "　所以急急忙忙地追加了某种诙谐的涩音。",
        "",
        "　　这样的话，涩音带入了些微的中东味可不得了。",
        "　只是，由于这次的游戏性质，游戏表现出了没完没了的潮流般的高速",
        "　感和浮游感，所以还是想要相信乐曲在那方面还是有所表现的啊。"
    ],
    "4": [
        "　　十六夜咲夜的主题曲。",
        "　　因为说到咲夜的曲子只会想到红魔乡的难，",
        "　所以这次尝试做成了表现人性的或者说滑稽一面的曲子。",
        "　　虽然对我来说是感到有种奇妙的不和谐感的旋律，不过怎样呢？",
        "　要说有什么妙处，那就是觉得是东洋风的话听起来就是难以形容的东",
        "　洋风，觉得是西洋风就是西洋风，觉得幼稚就幼稚，觉得老成就老成。",
        "　只有我这样认为吗？"
    ],
    "5": [
        "　　魂魄妖梦的主题曲。",
        "　　不是妖妖梦的版本，而是收录在莲台野夜行里的Arrange版本。",
        "　传达了更为寒冷的冥界空气。",
        "　　虽然其他角色都使用了BOSS的曲子，但是我还是觉得妖梦更适合这首",
        "　曲子，说起来还是喜欢这首曲子。"
    ],
    "6": [
        "　　铃仙·优昙华院·因幡的主题曲。",
        "　　为了让人能感到比原曲更浓的怀念感而重新调整了一遍。",
        "　虽然也有原曲的影响，不过这次的游戏也许有点过于激烈了。",
        "　干什么那么认真呐？——那样的激烈度。",
        "　　说起来永夜抄的曲子，整体性的有点过于激烈了呢。",
        "　因为以夜和时间为主题，反倒是也能理解。",
        "　因为这次是以花和笨蛋为主题呐（才怪）。"
    ],
    "7": [
        "　　琪露诺的主题曲",
        "　　过去的笨蛋^H^H可爱的曲子变得更悦耳了，",
        "　变得格外悦耳了怎么办啊。",
        "　　就算这么说，旋律本身好像就脑子不好呢。这首曲子将东洋风的轻",
        "　快而激烈，与少女风的无忧无虑融合在一起。",
        "　这样与其说是东洋风不如说是东方风的感觉，不知从什么时候起",
        "　成了我得意之中得意的模式了。"
    ],
    "8": [
        "　　普莉兹姆利巴三姐妹的主题曲。",
        "　　这首曲子是为了更能表现享受演奏的那种气氛而将原曲改编了下。",
        "　以后什么时候，",
        "　也想做一首凸显普莉兹姆利巴三姐妹各自乐器SOLO部分的曲子。",
        "　　想到露娜萨拉小提琴，梅露兰吹小号，莉莉卡弹着钢琴拉着手风琴，",
        "　那么贝斯和大鼓由谁来搞定呢？"
    ],
    "9": [
        "　　鸟，也就是，米斯蒂娅·萝蕾拉的主题曲。",
        "　　增加了三成的激烈度。",
        "　　说起来，虽然在途中成了失控般的Up Tempo，不过这是故意的。",
        "　米斯蒂娅也醉心于花而兴致高昂。",
        "　　虽然说米斯蒂娅的歌令人发狂，",
        "　不过只要听了她的歌，多难的歌都想唱唱试试。",
        "　听了这种歌会变得奇怪，三半规管也会失常，真是朋克的妖怪啊。"
    ],
    "10": [
        "　　因幡天为的主题曲。",
        "　　有点开玩笑的感觉。",
        "　为了表现令人怀念的、古里古气的日本的样子。",
        "　而试着写了这首曲子。",
        "　　如何呢？　成了曲调也很可爱的曲子，觉得和这次的花映塚很搭配。",
        "　　实际上，明明无论音节还是音阶都不是和风，哪里像日本了？",
        "　虽然即使被这么问了的话也不能好好说明，但是不觉得有日本味吗？"
    ],
    "11": [
        "　　射命丸文的主题曲",
        "　　这一首，是「东方文花帖」之曲的Short Version。",
        "　原曲是６分钟左右的长曲，但是因为在这个游戏里无法达到那么长时",
        "　间的对战，所以仅仅把主要的部分循环了一下。",
        "　　想着天狗少女酷酷地吹着小号而作的曲。",
        "　痛快地翱翔于风之世界。正如花映塚的印象。"
    ],
    "12": [
        "　　梅蒂欣·梅兰可莉的主题曲。",
        "　　花映塚之中最富异色的曲子，",
        "　因为有点西洋风而尝试了带有阴暗想象的创作。",
        "　　煽动起奇妙高扬感的BOSS风格的曲子，喷涌出令人怀念的街机",
        "　游戏的香气。",
        "　　曲子开头的钟声，总觉得酝酿出让头脑变得奇怪的不安定之音。",
        "　这里很毒。"
    ],
    "13": [
        "　　风见幽香的主题曲。",
        "　　想要谱一首让人感到快活地流淌般的花之优雅的曲子，",
        "　但又没有那种感觉。",
        "　　主旋律部分由钢琴演奏，但是不知为什么作这首曲子的时候，",
        "　觉得回想起一些令人怀念的记忆。",
        "　　虽然觉得设置更长一点的钢琴部分也不错，",
        "　但是因为游戏不适合钢琴而精简了。"
    ],
    "14": [
        "　　小野塚小町的主题曲",
        "　　爽快麻利，之后什么都不留下乃是中BOSS的定数。",
        "　这首曲子就遵守那种定数，尝试着表现出那种爽朗感。",
        "　　虽然过去在东方中写过几次这样爽朗的曲子，",
        "　但是感觉写这种带有爽快与哀愁的曲子还是首次。",
        "　　回归彼岸之时，忆起这首曲子，也就没有留恋了吧。"
    ],
    "15": [
        "　　四季映姬·夜摩仙那度的主题曲。",
        "　　明显的最终关风格的曲子。",
        "　最终关多含曲调优美的曲子乃是东方的特征。",
        "　这次更是加入了日本、再生与樱之国这种印象。",
        "　　力量强大与虚无缥缈同在的这首曲子，",
        "　乃是为了未曾被见到的最为美丽的樱之国所作。",
        "　　对于整体都比较笨蛋的这款游戏来说，我以为也只有这首曲子有劲。"
    ],
    "16": [
        "　　对话时的主题曲。",
        "　　虽然是标题曲的改编曲，",
        "　不过稍微加入了点比赛前的紧张感，也许更添一层幻想性。",
        "　　如果说还有一点问题的话，就是这游戏比赛前不紧张。",
        "　从一开始就搞错了什么。"
    ],
    "17": [
        "　　对话时的主题曲２。",
        "　　虽然是终盘的对话曲。",
        "　但是到终盘啦，希望气氛能焦躁般地热烈起来而准备了这样一首。",
        "　　特别地短，倒也不是这么回事。",
        "　反正，大概也是东方味道十足的曲子。"
    ],
    "18": [
        "　　Ending时的音乐。",
        "　　怎么样呐。东方的Ending曲，整体性的一直散发着",
        "　Bad Ending的香气呢。",
        "　　也许，Clear了Shooting本身，就是",
        "　人生的Bad Ending也说不定。（哎呀没有那种事）"
    ],
    "19": [
        "　　制作人员名单时的音乐。",
        "　　想要创作与以往的Staff Roll曲不同的欢乐的曲子，",
        "　没有感到欢乐或什么的，还是有点后悔。",
        "　也许应该更强烈地偏向某一种感觉。",
        "　　反正，表现出这样就结束的感觉了啊，要说也有点起始感。",
        "　曲子还不错吧？"
    ]
}