{
    "0": "凶暴的灵梦，前往地狱",
    "1": "软弱的灵梦，前往地狱",
    "2": "咄咄逼人的灵梦，前往地狱",
    "3": "乘着导弹冲进地狱吧",
    "4": "用极限火花烧毁地狱吧",
    "5": "用贯通激光照亮地狱吧",
    "6": "来，斩断地狱吧",
    "7": "就算地狱也毫不畏惧",
    "8": "就算地狱也不必拔刀",
    "9": "练完了？",
    "10": "欢迎来到地狱的起点",
    "11": "动物灵们快救我",
    "12": "前往地狱之前已是地狱",
    "13": "小心翼翼才最重要",
    "14": "OK，你的话地狱也没事",
    "15": "难道是职业的？",
    "16": "地狱的各位！快逃啊！",
    "17": "爱水母",
    "18": "对了，喝牛奶吧",
    "19": "刚破壳的小鸡仔",
    "17_0": [
        "发现1面的稀有动物灵吧",
        "在某条件下击倒中BOSS就会出现",
        "（提示：目不转睛）"
    ],
    "17_1": [
        "发现了1面的稀有动物灵：水母。",
        "不击破任何中BOSS放出的幽灵，击倒中BOSS吧",
        "效果是咆哮结束时释放5个动物灵"
    ],
    "18_0": [
        "发现2面的稀有动物灵吧",
        "在某条件下击倒中BOSS就会出现",
        "（提示：意外地安全？）"
    ],
    "18_1": [
        "发现了2面的稀有动物灵：牛。",
        "贴在中BOSS旁边，给予致命一击吧",
        "从最开始就贴上去也比较简单哦"
    ],
    "19_0": [
        "发现3面的稀有动物灵吧",
        "在某条件下击倒中BOSS就会出现",
        "（提示：最和谐的动物灵？）"
    ],
    "19_1": [
        "发现了3面的稀有动物灵：小鸡。",
        "在水獭的咆哮模式发动时击倒中BOSS吧",
        "出现后，注意不要在咆哮模式中取得动物灵"
    ],
    "0_0": "使用灵梦，野狼机体通关体验版。",
    "0_1": [
        "使用野狼机体的灵梦通关了体验版。",
        "但是这还只是个引子。",
        "之后的内容敬请期待完整版！"
    ],
    "1_0": "使用灵梦，水獭机体通关体验版。",
    "1_1": [
        "使用水獭机体的灵梦通关了体验版。",
        "但是这还只是个引子。",
        "之后的内容敬请期待完整版！"
    ],
    "2_0": "使用灵梦，大鹫机体通关体验版。",
    "2_1": [
        "使用大鹫机体的灵梦通关了体验版。",
        "但是这还只是个引子。",
        "之后的内容敬请期待完整版！"
    ],
    "3_0": "使用魔理沙，野狼机体通关体验版。",
    "3_1": [
        "使用野狼机体的魔理沙通关了体验版。",
        "但是这还只是个引子。",
        "之后的内容敬请期待完整版！"
    ],
    "4_0": "使用魔理沙，水獭机体通关体验版。",
    "4_1": [
        "使用水獭机体的魔理沙通关了体验版。",
        "但是这还只是个引子。",
        "之后的内容敬请期待完整版！"
    ],
    "5_0": "使用魔理沙，大鹫机体通关体验版。",
    "5_1": [
        "使用大鹫机体的魔理沙通关了体验版。",
        "但是这还只是个引子。",
        "之后的内容敬请期待完整版！"
    ],
    "6_0": "使用妖梦，野狼机体通关体验版。",
    "6_1": [
        "使用野狼机体的妖梦通关了体验版。",
        "但是这还只是个引子。",
        "之后的内容敬请期待完整版！"
    ],
    "7_0": "使用妖梦，水獭机体通关体验版。",
    "7_1": [
        "使用水獭机体的妖梦通关了体验版。",
        "但是这还只是个引子。",
        "之后的内容敬请期待完整版！"
    ],
    "8_0": "使用妖梦，大鹫机体通关体验版。",
    "8_1": [
        "使用大鹫机体的妖梦通关了体验版。",
        "但是这还只是个引子。",
        "之后的内容敬请期待完整版！"
    ],
    "9_0": "Easy难度无续关通关（体验版）。",
    "9_1": [
        "Easy难度无续关通关。",
        "但是这还只是个引子。",
        "之后的内容敬请期待完整版！"
    ],
    "10_0": "Normal难度无续关通关（体验版）。",
    "10_1": [
        "Normal难度无续关通关。",
        "但是这还只是个引子。",
        "之后的内容敬请期待完整版！"
    ],
    "11_0": "Hard难度无续关通关（体验版）。",
    "11_1": [
        "Hard难度无续关通关。",
        "但是这还只是个引子。",
        "之后的内容敬请期待完整版！"
    ],
    "12_0": "Lunatic难度无续关通关（体验版）。",
    "12_1": [
        "Lunatic难度无续关通关。",
        "但是这还只是个引子。",
        "之后的内容敬请期待完整版！"
    ],
    "13_0": "Easy难度No Miss通关（体验版）",
    "13_1": [
        "Easy难度No Miss通关。",
        "但是这还只是个引子。",
        "之后的内容敬请期待完整版！"
    ],
    "14_0": "Normal难度No Miss通关（体验版）",
    "14_1": [
        "Normal难度No Miss通关。",
        "但是这还只是个引子。",
        "之后的内容敬请期待完整版！"
    ],
    "15_0": "Hard难度No Miss通关（体验版）",
    "15_1": [
        "Hard难度No Miss通关。",
        "但是这还只是个引子。",
        "之后的内容敬请期待完整版！"
    ],
    "16_0": "Lunatic难度No Miss通关（体验版）",
    "16_1": [
        "Lunatic难度No Miss通关。",
        "但是这还只是个引子。",
        "之后的内容敬请期待完整版！"
    ]
}