{
    "1": [
        "@",
        "　",
        "　这是标题画面的主题曲。",
        "",
        "　一如既往的旋律。这次送给大家的是更浓的黑暗色彩。",
        "　我总有感觉比起通俗的世界观来，黑暗色彩的ＳＴＧ",
        "　会更受到好评。",
        "　不过本游戏倒是一点也不黑暗就是了。"
    ],
    "2": [
        "@",
        "　",
        "　１面的主题曲。",
        "",
        "　阔别了好久的冥界呢。",
        "　本次的主题是妖妖梦和星莲船的世界，",
        "　因为和两边都有关系所以冥界肯定是不能不提的。",
        "　虽然是一首旋律优美的曲子，但为了让人不要忘记是一面曲",
        "　所以试着加重了节奏感。"
    ],
    "3": [
        "@",
        "　",
        "　西行寺幽幽子的主题曲。",
        "",
        "　总之是个定位很难处理的曲子。",
        "　就游戏方面来说必须得突出一面BOSS的感觉，所以首先就",
        "　放弃了以前曲子的混音版本。",
        "　这次是为了给主人公们一些提示，就是个单纯的路人甲。"
    ],
    "4": [
        "@",
        "　",
        "　２面的主题曲。",
        "",
        "　早晨的寺庙无比寂静真是好啊。",
        "　不过妖怪们居住的寺庙，从夜晚到凌晨的时段却最热闹。",
        "　说到寺庙里住着妖怪就让人浮想联翩呢。",
        "　我善用那些想像，做成了自己看来很和风的曲子。"
    ],
    "5": [
        "@",
        "　",
        "　幽谷响子的主题曲。",
        "",
        "　现在的人们就算去爬山还会不会再大喊Yahooo—了呢？",
        "　会不会因为害羞而没办法放声大喊了呢？",
        "　山彦也闲得发慌了啊。那可不是要皈依佛门去了嘛。",
        "　顺便一提我去海边的时候大喊“混帐东西”把渔夫们吓了一跳。"
    ],
    "6": [
        "@",
        "　",
        "　３面的主题曲。",
        "",
        "　说到在游戏里登场的墓地，只要不是恐怖游戏基本上内容都会",
        "　让人产生很多喜感的想像。要是搞得太沉重了也确实挺那个的呢。",
        "　因此本曲就做得尽可能喜感了。",
        "　怀旧之感让人感到情不自禁啊（就个人而言也是）"
    ],
    "7": [
        "@",
        "　",
        "　宫古芳香的主题曲。",
        "",
        "　说起僵尸，基本来说都让人想到丧尸所以就试着加入了",
        "　埃及风格的前奏。不过这曲子写到一半的时候我突然就",
        "　注意到一件事，这前奏给人一种金字塔风格的感觉呢。",
        "　那不就不是丧尸而变成了木乃伊了吗……"
    ],
    "8": [
        "@",
        "　",
        "　４面的主题曲。",
        "",
        "　这首曲子我做成了前半面唰的一下就过去了的感觉。",
        "　在狭窄的空间中超高速疾驰的感觉真是非常舒服呢。",
        "　不过虽然洞窟内无所谓，但在学校和公司内可不要奔跑。",
        "　洞窟真好呢。（在钟乳洞内也不能够奔跑）"
    ],
    "9": [
        "@",
        "　",
        "　霍青娥的主题曲。",
        "",
        "　她是个邪仙。使用各种法术就像个魔术师一样。",
        "　这首曲子我就做成了那种无比妖异而且不知道从她那里会冒出什么的感觉。",
        "　穿墙的能力虽然在逃跑的时候非常方便，不过很不适合",
        "　直接战斗呢。虽然对涂壁妖怪会造成会心一击。"
    ],
    "10": [
        "@",
        "　",
        "　５面的主题曲。",
        "",
        "　因为已经穿过了狭窄的洞窟，所以这次就做成了空间感相对宽敞",
        "　风格的曲子。",
        "　如果地底有个大空间就会让人感觉很兴奋呢。",
        "　我作曲的时候就希望大家如果能感受到那种人类的兴奋感就好了。"
    ],
    "11": [
        "@",
        "　",
        "　物部布都的主题曲。",
        "",
        "　因为是物部的曲子所以读法就应该是「Oomiwashinwaden」。",
        "　就算是时代故事，我也总感觉以古坟时代到飞鸟时代为主题的",
        "　游戏相当稀少啊。是因为难以产生想像吗？",
        "　这首曲子，光飞鸟这个读音就让我产生想像了。Asukaー！"
    ],
    "12": [
        "@",
        "　",
        "　６面的主题曲。",
        "",
        "　一般打到６面之后都已经精疲力尽所以这里是个过渡用的曲子。",
        "　就位置来说虽然搞不清楚具体在哪里，但一定是在梦殿大祀庙",
        "　当中不会错吧。那个不可思议的空间。"
    ],
    "13": [
        "@",
        "　",
        "　丰聪耳神子的主题曲。",
        "",
        "　无人不知无人不晓的历史伟人就是这个角色的原型。",
        "　曲子方面，我觉得不做得又强劲又帅气会很失礼所以就变成这种感觉。",
        "　最近突然开始被人们认为是个架空的人物，既然如此那我就",
        "　请他搬家来到幻想乡中了。神明保佑啊ー"
    ],
    "14": [
        "@",
        "　",
        "　Extra Stage的主题曲。",
        "",
        "　这首给人一种绝对会有古老的妖怪出现的参拜之道的印象。",
        "　妖怪们不管什么时候都感觉很快乐呢。",
        "　那是因为妖怪自身的存在意义非常明确所以没有迷惘的缘故吧。",
        "　那么，要快乐的生活方法只有一个。那就是接受目前的现状。"
    ],
    "15": [
        "@",
        "　",
        "　二岩猯藏的主题曲。",
        "",
        "　做得非常有狸猫的感觉。",
        "　虽然在变成人这一点上狸猫和狐狸感觉重复了，但狸猫更给人一",
        "　种悠闲自得的感觉呢。虽然说我觉得会不会因此而太适应弹幕战",
        "　斗的方式，果不其然，弹幕开始变化成了其他的东西……。"
    ],
    "16": [
        "@",
        "　",
        "　Ending的主题曲。",
        "",
        "　轻轻松松的Ending。",
        "　不过话说回来最近都没怎么解决异变呢，灵梦她们。"
    ],
    "17": [
        "@",
        "　",
        "　职员表的主题曲。",
        "",
        "　这是DesireDrive的另一个版本。",
        "　虽然速度感降低了，不过却产生浮游感了吧。",
        "　最近，职员表的存在意义已经产生了严重的危机。"
    ]
}